[{
    "name":"РАЗДЕЛ I. ПРЕСТУПЛЕНИЯ ПРОТИВ ЛИЧНОСТИ",
    "item":[{
        "lvl":"2",
        "reason":"УК 1.1",
        "text":"§(1)01. [*] Нападение на гражданинаУмышленное, непредумышленное совершение насильственного акта или покушение на совершение насильственного акта в отношении иного лица без использования холодного или огнестрельного оружия, орудий труда и иных объектов, которые могут быть использованы как холодное оружие."
      },{
        "lvl":"4",
        "reason":"УК 1.2",
        "text":"§(1)02. [**] Вооруженное нападение на гражданинаУмышленное, непредумышленное совершение насильственного акта или покушение на совершение насильственного акта в отношении иного лица с применением холодного или огнестрельного оружия, орудий труда и иных объектов, которые могут быть использованы как холодное оружие."
      },{
        "lvl":"4",
        "reason":"УК 1.3",
        "text":"§(1)03. [**] Умышленное нападение транспортным средствомУмышленное совершение насильственного акта или покушение на совершение насильственного акта в отношении иного лица с использованием транспортного средства, в том числе, но не ограничиваясь, автомобилем, мотоциклом, велосипедом или любым другим средством передвижения, которое может стать инструментом угрозы, причинения вреда или совершения преступления."
      },{
        "lvl":"5",
        "reason":"УК 1.4",
        "text":"§(1)04. [**] ПохищениеУмышленное насильственное ограничение свободы одного гражданина лицом или лицами, не являющимися должностными лицами, с целью получения выкупа, получения от взятого в заложники лица или близких ему людей или его руководства определённой услуги, заключающейся как в выполнении определённого действия, так и в прекращении выполнения определённых действия, а также посягательство на совершение данного преступления."
      },{
        "lvl":"2",
        "reason":"УК 1.5",
        "text":"§(1)05. [*] Угрозы, запугивания, вымогательствоЛицо, умышленно в публичном и/или непубличном формате угрожающее применением насилия, распространением конфиденциальной информации, способной нанести вред чести и имиджу человека и иных форм незаконного воздействия, а также угрожающее судебной ответственностью за действия человека, за исключением ситуаций, когда данные действия необходимы для прекращения противоправных действий в отношении угрожающего человека."
      },{
        "lvl":"2",
        "reason":"УК 1.6",
        "text":"§(1)06. [**] Истязание или пыткаЛицо, умышленно в публичном и/или непубличном формате угрожающее применением насилия, распространением конфиденциальной информации, способной нанести вред чести и имиджу человека и иных форм незаконного воздействия, а также угрожающее судебной ответственностью за действия человека, за исключением ситуаций, когда данные действия необходимы для прекращения противоправных действий в отношении угрожающего человека."
      },{
        "lvl":"3",
        "reason":"УК 1.7",
        "text":"§(1)07. [*] Преследование, нарушение тайны личной перепискиЛицо, умышленно установившее без согласия субъекта воздействия скрытое прослушивающее или записывающее устройство, осуществляющее продолжающееся длительное время скрытое наблюдения за субъектом воздействия, имея соответствующие полномочия для личных целей, ЛИБО не имея соответствующих полномочий."
      },{
        "lvl":"1",
        "reason":"УК 1.9",
        "text":"§(1)09. [M] ОскорблениеЛицо, умышленно и заведомо публично применяющее оскорбительные слова, словосочетания и фразы в отношении другого лица, за исключением ситуаций, когда лицо находилось в состоянии, когда оно не контролировало свои действия вследствие нахождения в стрессовом состоянии."
      },{
        "lvl":"2",
        "reason":"УК 1.10",
        "text":"§(1)10. [*] Преступления сексуального характераЛицо, умышленно насильственно или угрозами склоняющее к половому акту, против воли субъекта воздействия ЛИБО лицо совершившее половой акт в отношении субъекта воздействия без его согласия, ЛИБО лицо совершившее половой акт в отношении субъекта воздействия, не способного дать согласие."
      }]
  },{
    "name":"РАЗДЕЛ 2 — ПРЕСТУПЛЕНИЯ ПРОТИВ ИМУЩЕСТВА",
    "item":[{
        "lvl":"1",
        "reason":"УК 2.1",
        "text":"§(2)01. [*] Угон транспортаЛицо, умышленное совершившее акт завладения чужим транспортным средством, ЛИБО лицо умышленное посягнувшие на совршение акта завладения чужим транспортным средством."
      },{
        "lvl":"3",
        "reason":"УК 2.2",
        "text":"§(2)02. [*] Хранение, сбыт и приобретение приспособлений для взлома транспортаЛицо, хранящее специализированные устройства и оборудование для взлома транспортных средств, ЛИБО лицо, осуществляющее сбыт специализированных устройств и оборудования для взлома транспортных средств, ЛИБО приобретение специализированных устройств и оборудования для взлома транспорта."
      },{
        "lvl":"2",
        "reason":"УК 2.3",
        "text":"§(2)03. [M] ВандализмЛицо, умышленно наносящее повреждения сооружениям, памятникам или иное общественному имуществу, ЛИБО лицо, умышленно оскверняющее сооружения, памятники или иное общественное имущество, путём несанкционированного нанесения текста или рисунков, что привело к умалению эстетических свойств здания и/или функционального предназначения."
      },{
        "lvl":"1",
        "reason":"УК 2.3",
        "text":"§(2)04. [*] БраконьерствоЛицо, занимающееся рыболовным промыслом с использованием водного транспорта, не обладая лицензией на промысловую рыбалку, ЛИБО лицо, занимающееся охотой, не обладая лицензией на охоту."
      },{
        "lvl":"2",
        "reason":"УК 2.5",
        "text":"§(2)05. [*] Незаконное проникновение на частную территориюЛицо, вошедшее на территорию домовладения, принадлежащего другому гражданину без разрешения владельца без законных оснований, ЛИБО лицо, вошедшее на территорию служебных помещений частных организаций без разрешения сотрудника частной организации без законных оснований."
      },{
        "lvl":"4",
        "reason":"УК 2.6",
        "text":"§(2)06. [*] Грабёж, пиратствоОткрытое или скрытое хищение вещественным ценностей с применением насилия или угрозой применения насилия, ЛИБО нападение на водный транспорт, либо объекты водной инфраструктуры с целью грабежа."
      },{
        "lvl":"2",
        "reason":"УК 2.7",
        "text":"§(2)07. [*] МошенничествоЛицо, осуществляющее хищение чужого имущества или приобретение права на чужое имущество путём обмана или злоупотребления доверием."
      },{
        "lvl":"5",
        "reason":"УК 2.8",
        "text":"§(2)08. [**] Ограбление государственных учрежденийУчастник группы лиц, совершивших нападение на государственное учреждение с целью хищения денежных средств, документов и иных ценностей или бумаг ЛИБО совершивший те же действия в одиночку."
      },{
        "lvl":"2",
        "reason":"УК 2.9",
        "text":"§(2)09. [*] Умышленная порча государственного транспорта в крупном размереУмышленное и намеренное значительное повреждение государственного транспорта, а также посягательство на совершение выше описанного деяния."
      }]
  },{
    "name":"РАЗДЕЛ 3 — ПРЕСТУПЛЕНИЯ ПРОТИВ ОБЩЕСТВЕННОГО ПОРЯДКА, НРАВСТВЕННОСТИ И ЗДОРОВЬЯ",
    "item":[{
        "lvl":"2",
        "reason":"УК 3.1",
        "text":"§(3)01. [M] Сокрытие личности в общественных местахНамеренное ношение в публичных местах элементов одежды, позволяющих скрывать лицо, за исключением элементов одежды, предписанных медицинскими показаниями ЛИБО профессиональной деятельностью, и невыполнение законного требования должностного лица об устранении нарушения."
      },{
        "lvl":"3",
        "reason":"УК 3.2",
        "text":"§(3)02. [*] Хранение наркотических и психотропных веществ в крупном размереВладение, хранение при себе, в имуществе, транспорте психотропных и наркотических веществ, а также их прекурсоров в объёме, превышающем легализованный."
      },{
        "lvl":"4",
        "reason":"УК 3.3",
        "text":"§(3)03. [*] Производство, сбыт и приобретение наркотических и психотропных веществПродажа, дарение и иные способы сбыта, распространения психотропных и наркотических веществ, а также их семян, ЛИБО как выращивание, обработка, производство и фасовка психотропных и наркотических веществ, а также их прекурсоров с целью сбыта или личного использования, ЛИБО приобретение психотропных и наркотических веществ, а также их семян."
      },{
        "lvl":"2",
        "reason":"УК 3.4",
        "text":"§(3)04. [M] Употребление наркотических или психотропных веществ в общественном местеЛицо, употребившее наркотические или психотропные вещества в местах массового скопления людей, на массовых мероприятиях, в общественных местах."
      },{
        "lvl":"2",
        "reason":"УК 3.5",
        "text":"§(3)05. [M] Непристойное поведение в общественных местахЯвное неуважение к обществу, сопровождающееся нецензурной бранью в общественных местах, употреблением табачных изделий в общественных местах, справлением нужды в общественных местах, пребыванием в состоянии алкогольного опьянения в общественных местах с уровнем алкоголя от 2 промилле, пребыванием в состоянии наркотического опьянения в общественных местах, оскорбительным приставанием к гражданам, публичное обнажение, и невыполнение законного требования должностного лица об устранении нарушения."
      },{
        "lvl":"2",
        "reason":"УК 3.6",
        "text":"§(3)06. [*] Проституция или сутенёрствоЛицо, занимающееся проституцией, т.е. оказанием сексуальных услуг за финансовое и иное вознаграждение, ЛИБО лицо, организующее и контролирующее деятельность проститутки(ок)."
      },{
        "lvl":"1",
        "reason":"УК 3.7",
        "text":"§(3)07. [M] Нарушение равенства прав и свобод человекаПубличная дискриминация в различных аспектах жизни, ущемление прав ввиду их религиозных, идеологических, политических взглядов; сексуальной ориентации; гендерной, расовой, национальной принадлежности."
      },{
        "lvl":"1",
        "reason":"УК 3.8",
        "text":"§(3)08. [M] Воспрепятствование законной работе журналистовПрепятствие сбору информации журналистом, за исключением личной информации гражданина, служебной информации организации, государственной тайны, ЛИБО как и препятствие публикации т"
      }]
  },{
    "name":"РАЗДЕЛ 4 — ПРЕСТУПЛЕНИЯ ПРОТИВ ГОСУДАРСТВЕННОЙ СЛУЖБЫ",
    "item":[{
        "lvl":"3",
        "reason":"УК 4.1",
        "text":"§(4)01. [*] Неподчинение законным требованиям должностного лицаСовершение лицом акта намеренного невыполнения законного требования должностного лица в указанный срок, если таковой был установлен. Не применимо к статьям настоящего кодекса, в которых данный факт является условием признания деяния преступным, ЛИБО если за данный факт статьей предусмотрено иное наказание. Неподчинением не может называться требование субъекта воздействия обосновать с точки зрения закона требования должностного лица."
      },{
        "lvl":"4",
        "reason":"УК 4.2",
        "text":"§(4)02. [**] Оказание сопротивления при задержании или арестеФизическое сопротивление законному задержанию или аресту, ЛИБО лицо осуществляет попытку скрыться от законного задержания или ареста, трижды игнорируя требования о прекращении действий,"
      },{
        "lvl":"3",
        "reason":"УК 4.3",
        "text":"§(4)03. [*] Оскорбление должностного лица при исполненииЛицо, умышленно и заведомо публично применяющее оскорбительные слова, словосочетания и фразы в отношении должностного лица, находящегося при исполнении, ЛИБО в отношении должностного лица по причинам его профессиональной деятельности по средствам массовых коммуникаций, за исключением ситуаций, когда лицо находилось в состоянии, когда оно не контролировало свои действия вследствие нахождения в стрессовом состоянии."
      },{
        "lvl":"2",
        "reason":"УК 4.4",
        "text":"§(4)04. [*] Уклонение от идентификации себя должностному лицуУмышленный отказ в исполнении законного требования о предоставлении документов удостоверяющих личность должностному лицу, ЛИБО неимение документов удостоверяющих личность, ЛИБО отказ от прекращения использования элементов одежды, препятствующих установлению личности человека, по законному требованию должностного лица."
      },{
        "lvl":"2",
        "reason":"УК 4.5",
        "text":"§(4)05. [*] Препятствование законным действиям должностного лицаУмышленные действия, направленные на воспрепятствование, осложнение или замедление законных процессуальных действий должностного лица в отношении другого лица, ЛИБО законных следственных действий должностного лица, ЛИБО законных действий, направленных на регулирование дорожного трафика."
      },{
        "lvl":"1",
        "reason":"УК 4.6",
        "text":"§(4)06. [*] Заведомо ложный вызов экстренных службУмышленный вызов экстренных служб без наличия соответствующих причин, ЛИБО Предоставление умышленно ложной информации при вызове экстренных служб, ЛИБО Вызовы экстренных служб не несущие смысловой нагрузки."
      },{
        "lvl":"4",
        "reason":"УК 4.7",
        "text":"§(4)07. [*] Незаконное хранение, создание, сбыт и приобретение приспособлений для побега из колонииОбладание, продажа, дарение, передача, приобретение, создание устройств, применяемых для обхода систем безопасности учреждение исправительной системы."
      },{
        "lvl":"6",
        "reason":"УК 4.8",
        "text":"§(4)08. [**] Побег из-под стражиСовершение побега лица, находящегося под стражей в служебном транспорте должностного лица, ЛИБО в учреждениях временного или постоянного содержания, ЛИБО при транспортировке в учреждения временного или постоянного содержания, ЛИБО попытка совершения данных действий."
      },{
        "lvl":"5",
        "reason":"УК 4.9",
        "text":"§(4)09. [**] Пособничество при побеге из-под стражиУмышленные действия, направленные на оказание помощи в совершении побега лицу, находящемуся под стражей в служебном транспорте должностного лица, ЛИБО в учреждениях временного или постоянного содержания, ЛИБО при транспортировке в учреждения временного или постоянного содержания, ЛИБО попытка совершения данных действий."
      },{
        "lvl":"4",
        "reason":"УК 4.10",
        "text":"§(4)10. [*] КонтрабандаУмышленный скрытый пронос на территорию режимных учреждений и мест временного и постоянного заключения запрещённых предметов."
      },{
        "lvl":"3",
        "reason":"УК 4.11",
        "text":"§(4)11. [*] Подлог, выдача себя за госслужащегоПодделка документов государственных служащих, подделка экономической документации, подделка приказов и указов государственных служащих, равно как присвоение лицом, не являющимся должностным лицом, полномочий должностного лица и совершение им в связи с этим каких-либо действий."
      },{
        "lvl":"2",
        "reason":"УК 4.12",
        "text":"§(4)12. [*] Уклонение от уплаты штрафаОтказ от уплаты штрафа, равно как и финансовая невозможность для оплаты штрафа. Применимо после устного предупреждения уполномоченного должностного лица.Умышленный отказ в исполнении законного требования должностного лица об уплате штрафа ЛИБО неимение финансовой возможности выплатить штраф"
      },{
        "lvl":"2",
        "reason":"УК 4.13",
        "text":"§(4)13. [*] Проникновение в служебный транспортПроникновение в служебный транспорт должностного лица без согласия отвечающего за автомобиль должностного лица."
      },{
        "lvl":"4",
        "reason":"УК 4.14",
        "text":"§(4)14. [*] Сбыт, применение и приобретение наркотических и психотропных веществ должностным лицом при исполненииДарение и иные способы сбыта, распространения психотропных и наркотических веществ, а также их семян, ЛИБО выращивание, обработка, производство и фасовка психотропных и наркотических веществ, а также их прекурсоров с целью сбыта или личного использования, обладание и использование должностным лицом, находящимся при исполнении должностных полномочий, ЛИБО приобретение психотропных и наркотических веществ, а также их семян должностным лицом при исполнении не в рамках контрольной закупки."
      },{
        "lvl":"2",
        "reason":"УК 4.15",
        "text":"§(4)15. [*] Уклонение от исполнения ордераНеисполнение ордера в установленные сроки, не противоречащие закону, без поданного в официальном порядке и одобренного заявления об увеличении срока исполнения ордера или заявления об обоснованной невозможности исполнить решение ордера."
      },{
        "lvl":"3",
        "reason":"УК 4.16",
        "text":"§(4)16. [*] Незаконный арестЗадержание или арест должностным лицом гражданина без наличия оснований для временного лишения свободы, ЛИБО отсутствие доказательств наличия таковых оснований."
      },{
        "lvl":"4",
        "reason":"УК 4.17",
        "text":"§(4)17. [*] Превышение должностных полномочийДеяние, в ходе которого должностное лицо умышленно совершает действия, выходящие за пределы прав и полномочий, предоставленных ему по службе, повлекшие значительный ущерб правам и законным интересам граждан либо государственным или общественным интересам ЛИБО принуждение подчинённого должностного лица к исполнению деяний, выходящих за пределы прав и полномочий, предоставленных ему по службе ЛИБО отдача незаконных требований и принуждение к их исполнению."
      },{
        "lvl":"3",
        "reason":"УК 4.18",
        "text":"§(4)18. [*] Халатность должностного лица при исполненииОсуществление должностным лицом процессуальных действия, порядок которых установлен законом, с значительными нарушениями ЛИБО неисполнение или ненадлежащее исполнение лицом своих служебных обязанностей, повлекшее или способное повлечь значительный ущерб правам и законным интересам граждан либо государственным или общественным интересам."
      },{
        "lvl":"2",
        "reason":"УК 4.19",
        "text":"§(4)19. [*] Распространение непубличной служебной информацииУмышленное или непредумышленное распространение в публичных источниках, либо передача неуполномоченным лицам информации, являющейся внутренней служебной информацией, огласка которой может привести к значительному препятствованию осуществлению государственными служащими своих должностных обязанностей, за исключением информации о совершении государственными служащими правонарушений."
      },{
        "lvl":"2",
        "reason":"УК 4.20",
        "text":"§(4)20. [*] Заведомо ложные показания и заведомо ложное обвинениеПредоставление должностному лицу заведомо ложной информации во время проведения оперативных, следственных мероприятий, допросов, судебных заседаний ЛИБО заведомо ложное обвинение в преступлении во время проведения оперативных, следственных мероприятий, допросов, судебных заседаний"
      },{
        "lvl":"2",
        "reason":"УК 4.21",
        "text":"§(4)21. [*] Фальсификация доказательствУмышленная подделка документов, видеозаписей, аудиозаписей или иных вещественных доказательств, используемых в качестве доказательств по административному, гражданскому или уголовному делу."
      },{
        "lvl":"1",
        "reason":"УК 4.22",
        "text":"§(4)22. [*] Неявка на заседание суда или законный допросУмышленный отказ в исполнении законного требования о явке на судебный процесс или явке на законный допрос, ЛИБО неявка на судебный процесс или законный допрос без уведомления суда или должностного лица вызвавшего на допрос в установленном законом порядке."
      },{
        "lvl":"1",
        "reason":"УК 4.23",
        "text":"§(4)23. [M] Неуважение к судуДействия направленные на помеху проведению судебного процесса, равно как и оскорбление участников процесса. Применимо после устного предупреждения председательствующего судьи."
      },{
        "lvl":"3",
        "reason":"УК 4.24",
        "text":"§(4)24. [*] Кража служебного снаряжения и/или вещественных доказательствНезаконное присвоение служебного обмундирования, снаряжения, оружия, I\f\u0002s"
      }]
  },{
    "name":"РАЗДЕЛ 5 — ПРЕСТУПЛЕНИЯ ПРОТИВ ОБЩЕСТВЕННОЙ БЕЗОПАСНОСТИ",
    "item":[{
        "lvl":"3",
        "reason":"УК 5.1",
        "text":"§(5)01. [*] Незаконное проникновение на охраняемые объекты и территорииУмышленное проникновение неуполномоченных лиц на закрытую служебную территорию режимных объектов штата, либо попытка совершить данное деяние, без прямого разрешения государственного служащего, уполномоченного давать его, либо проникновение в зону, оцеплённую сотрудниками правоохранительных агентств или военнослужащими национальной гвардии штата."
      },{
        "lvl":"3",
        "reason":"УК 5.2",
        "text":"§(5)02. [**] Участие в беспорядкахУчастие в массовых протестных акциях, происходящих с применением насилия, равно как с применением оружия, равно как с нанесением вреда имуществу граждан и государства.Участие в массовых протестных акциях, в ходе которых наносится значительный вред имуществу граждан и/или штата, совершаются насильственные действия в отношении граждан и/или должностных лиц ЛИБО в массовых протестных акциях вооруженных людей, угрожающих применением оружия."
      },{
        "lvl":"3",
        "reason":"УК 5.3",
        "text":"§(5)03. [***] Организация беспорядковИнициирование массовых протестных акций, происходящих с применением насилия, равно как с применением оружия, равно как с нанесением вреда имуществу граждан и государства, ЛИБО призыв к участию в таких акциях, ЛИБО призывы применять насилие во время законных мирных протестных акций."
      },{
        "lvl":"6",
        "reason":"УК 5.4",
        "text":"§(5)04. [***] Захват заложниковЗахват или удержание группы лиц в качестве заложиков, совершенные в целях понуждения государства, организации или гражданина совершить какое-либо действие или воздержаться от совершения какого-либо действия как условия освобождения заложника или заложников."
      },{
        "lvl":"4",
        "reason":"УК 5.5",
        "text":"§(5)05. [**] Участие в организованном преступном сообществеСовершение преступных деяний в качестве активного участника крупного (от 5-ти и более доказанных активных участников) продолжительно действующего незаконного формирования с сложившейся иерархией."
      },{
        "lvl":"6",
        "reason":"УК 5.6",
        "text":"§(5)06. [***] Организация организованного преступного сообществаСоздание, организация и/или управление крупным (от 5-ти и более доказанных активных участников) продолжительно действующим незаконным формированием, целью которого является совершение преступных деяний."
      },{
        "lvl":"5",
        "reason":"УК 5.7",
        "text":"§(5)07. [**] Спонсирование организованного преступного сообществаПреднамеренное оказание косвенной помощи в совершении преступных деяний, заключающееся в финансировании, обеспечении вооружением участников или руководителей доказанного организованного преступного сообщества, при условии информированности обвиняемого лица о существовании такого сообщества ЛИБО иные действия, направленные на помощь в совершении преступления участником доказанного организованного преступного сообщества, но не участие в нём, при условии информированности обвиняемого лица об участии лица, которому оказывалась помощь, в доказанном организованном преступном сообщества."
      },{
        "lvl":"6",
        "reason":"УК 5.8",
        "text":"§(5)08. [***] Осуществление террористического актаСовершение взрыва, поджога, массового нападения с применением огнестрельного или холодного Р!s"
      },{
        "lvl":"6",
        "reason":"УК 5.9",
        "text":"§(5)09. [***] Организация террористической актаСоздание, организация и/или управление и иные формы руководства группой лиц в целях совершения или подготовки к совершению такой группой деяния, предусмотренного статьёй (5)08 Настоящего Кодекса, равно как координирование и управление одним лицом в тех же целях, ЛИБО вербовка человека в такую группу, ЛИБО спонсирование такой группы или лица."
      },{
        "lvl":"5",
        "reason":"УК 5.10",
        "text":"§(5)10. [**] Разглашение и распространение информации, содержащей государственную тайнуРазглашение информации, являющейся государственной тайной и способной нанести вред безопасности США и штату Сан-Сити, способствовать дестабилизации политического строя США и штата Сан-Сити, ЛИБО передача такой информации какому-либо лицу, не обладающему доступом к такой информации."
      }]
  },{
    "name":"РАЗДЕЛ 6 — ПРЕСТУПЛЕНИЯ, СВЯЗАННЫЕ С ОРУЖИЕМ И ВЗРЫВЧАТЫМИ ВЕЩЕСТВАМИ",
    "item":[{
        "lvl":"2",
        "reason":"УК 6.1",
        "text":"§(6)01. [*] Хранение и перемещение оружия без наличия лицензииВладение, хранение, перемещение, ношение, использование огнестрельного вооружения без наличия соответствующей лицензии, полученной в законном порядке."
      },{
        "lvl":"2",
        "reason":"УК 6.2",
        "text":"§(6)02. [*] Сбыт оружия вне специализированных магазиновПродажа, приобретение, дарение и иные способы распространения и получения огнестрельного вооружения вне специализированных магазинов, имеющих лицензию на предоставление соответствующих услуг."
      },{
        "lvl":"2",
        "reason":"УК 6.3",
        "text":"§(6)03. [*] Хранение, приобретение и сбыт запчастей оружияХранение, приобретение, продажа, дарение конструктивных элементов, являющихся частью заводской комплектации и используемых для сборки всех типов вооружения."
      },{
        "lvl":"2",
        "reason":"УК 6.4",
        "text":"§(6)04. [*] Необоснованное открытое ношение оружияНошение огнестрельного оружия в публичных местах в открытом виде без необходимости, ЛИБО невыполнение законных требований должностного лица об устранении нарушения."
      },{
        "lvl":"4",
        "reason":"УК 6.5",
        "text":"§(6)05. [**] Хранение, сбыт, приобретение и применение оружия, запрещённого в штате.Владение, хранение, ношение, покупка, продажа, дарение, передача, иные формы сбыта, приобретения или применения единиц оружия, запрещённых для применения гражданскими на территории штата вне зависимости от наличия лицензии на оружие.Перечень разрешённого гражданского оружия содержится в приложении №1 к Настоящему Кодексу. Оружие, не внесённое в прилагаемый перечень запрещено для гражданских лиц."
      }]
  },{
    "name":"РАЗДЕЛ 7 — ПРЕСТУПЛЕНИЯ ПРОТИВ ГОСУДАРСТВЕННОГО УПРАВЛЕНИЯ",
    "item":[{
        "lvl":"2",
        "reason":"УК 7.1",
        "text":"§(7)01. [*] Уклонение от уплаты налоговЛицо, намеренно избегающее или уклоняющееся от уплаты государственных сборов или налогов, ЛИБО лицо, не способное уплатить налоги."
      },{
        "lvl":"3",
        "reason":"УК 7.2",
        "text":"§(7)02. [**] КоррупцияДача взятки, получение взятки, коммерческий подкуп, ЛИБО иное незаконное использование физическим лицом своего должностного положения вопреки законным интересам общества и государства в целях получения выгоды в виде денег, ценностей, иного имущества или услуг."
      },{
        "lvl":"2",
        "reason":"УК 7.3",
        "text":"§(7)03. [**] Нецелевое расходование государственного бюджета штатаТрата государственных бюджетных средств на цели, не предусмотренные среди целей, обозначенных при выделении государственных бюджетных средств, ЛИБО попытка и/или издание распоряжения о таких тратах."
      },{
        "lvl":"3",
        "reason":"УК 7.4",
        "text":"§(7)04. [**] Хищение государственного бюджета штатаНезаконное присвоение государственных бюджетных средств должностным лицом, ЛИБО попытка такого присвоения."
      },{
        "lvl":"3",
        "reason":"УК 7.5",
        "text":"§(7)05. [**] Нарушение неприкосновенности должностного лицаУмышленное совершение должностным лицом процессуальных действий, запрещенных в отношении неприкосновенных лиц в период действия неприкосновенности, если должностное лицо было должным образом проинформировано, что субъект процессуальных действий является неприкосновенным лицом."
      },{
        "lvl":"6",
        "reason":"УК 7.6",
        "text":"§(7)06. [***] Организация государственного переворотаЗахват власти в штате, неизбежно осуществляемый с нарушением действующих на момент совершения преступления правовых и конституционных норм, обычно с применением силы для захвата центров принятия решений и управления государством и осуществлением физической изоляции (ареста или ликвидации) действующих его руководителей, ЛИБО попытка совершения таких деяний."
      },{
        "lvl":"3",
        "reason":"УК 7.7",
        "text":"§(7)07. [**] Сотрудничество должностного лица с преступным сообществомОказание должностным лицом помощи, связанной с преступной деятельностью, представителям преступного сообщества, ЛИБО передача каких-либо служебных сведений представителям преступного сообщества, при условии информированности должностного лица о преступной деятельности сообщества."
      },{
        "lvl":"1",
        "reason":"УК 7.8",
        "text":"§(7)08. [*] Преступный приказДолжностное лицо, умышленно отдающее преступный приказ подчиненному или субъекту процессуальных действий."
      },{
        "lvl":"4",
        "reason":"УК 7.9",
        "text":"§(7)09. [***] ШпионажДеяние, в ходе которого лицо сообщает, передает, собирает, похищает или хранит в целях передачи иностранному государству, международной, либо иностранной, либо межштатской организации, другим штатам или их представителям сведений, используемых для причинения вреда штату Сан-Сити или США."
      },{
        "lvl":"1",
        "reason":"УК 7.10",
        "text":"§(7)10. [*] Нарушение правил лицензированияДеяние, в ходе которого сотрудник лицензирующего органа выдаёт специальное разрешение (лицензию) лpe"
      },{
        "lvl":"6",
        "reason":"УК 7.11",
        "text":"§(7)11. [**] Хранение, сбыт, приобретение поддельной документацииВладение, хранение, покупка, продажа, дарение, передача, иные формы сбыта, приобретения поддельной документации, используемой для обхода законодательства и/или установленных правил."
      },{
        "lvl":"2",
        "reason":"УК 7.12",
        "text":"§(7)12. [*] Хранение, сбыт, приобретение поддельных ключей гос. организацийВладение, хранение, покупка, продажа, дарение, передача, иные формы сбыта, приобретения дубликатов ключей от дверей, ворот, служебного транспорта государственных организаций."
      }]
  },{
    "name":"РАЗДЕЛ 8 — ПРЕСТУПЛЕНИЯ ПРОТИВ ВОЕННОЙ СЛУЖБЫ",
    "item":[{
        "lvl":"4",
        "reason":"УК 8.1",
        "text":"§(8)01. [**] Незаконное проникновение на объекты национальной гвардииУмышленное проникновение неуполномоченных лиц на закрытую территорию, отнесенную к ведению национальной гвардии, в том числе территорию, оцепленную войсками национальной гвардии, либо попытка совершить данное деяние, без прямого разрешения государственного служащего, уполномоченного давать его."
      },{
        "lvl":"3",
        "reason":"УК 8.2",
        "text":"§(8)02. [***] Нападение на охраняемые объекты и базы национальной гвардииУмышленное, непредумышленное совершение насильственного акта или покушение на совершение насильственного акта в отношении лиц, зданий, сооружений, транспорта, находящихся на территории, относящейся к ведению национальной гвардии, с применением физической силы, холодного или огнестрельного оружия, орудий труда и иных объектов, которые могут быть использованы как оружие."
      },{
        "lvl":"4",
        "reason":"УК 8.3",
        "text":"§(8)03. [**] Хищение или продажа военного имуществаНезаконное присвоение состоящего на балансе национальной гвардии имущества, равно как его продажа третьим лицам, ЛИБО попытка совершения данных действий."
      },{
        "lvl":"3",
        "reason":"УК 8.4",
        "text":"(8)04. [M] ДезертирствоДезертирство, то есть самовольное оставление части или места службы в целях уклонения от прохождения военной службы, а равно неявка в тех же целях на службу."
      },{
        "lvl":"3",
        "reason":"УК 8.5",
        "text":"§(8)05. [**] Пособничество в проникновении или нападении на военный объектПособничество, то есть оказание помощи в незаконном проникновении или совершении нападения на военный объект."
      },{
        "lvl":"4",
        "reason":"УК 8.6",
        "text":"§(8)06. [**] Умышленное нападение на гражданское населениеУмышленное совершение военнослужащим насильственного акта или покушения на совершение насильственного акта в отношении мирных граждан с применением физической силы, холодного или огнестрельного оружия, орудий труда и иных объектов, при помощи которых может быть нанесен вред здоровью или смерть."
      },{
        "lvl":"5",
        "reason":"УК 8.7",
        "text":"§(8)07. [**] Умышленное нападение на военнослужащихУмышленное совершение военнослужащим насильственного акта или покушение на совершение насильственного акта в отношении военнослужащих с применением физической силы, холодного или огнестрельного оружия, орудий труда и иных объектов, при помощи которых может быть нанесен вред здоровью или смерть."
      },{
        "lvl":"6",
        "reason":"УК 8.8",
        "text":"§(8)08. [***] Участие в военном мятежеПринятие участия в совершении военного мятежа, то есть участие в восстании против командиров, которое направленное на смещение руководства и/или их приказов."
      },{
        "lvl":"6",
        "reason":"УК 8.9",
        "text":"§(8)09. [***] Организация военного мятежаОрганизация военного мятежа, то есть организация восстания против командиров, направленное на смещение руководства и/или их приказов."
      },{
        "lvl":"3",
        "reason":"УК 8.10",
        "text":"§(8)10. [*] Уклонение от мобилизацииУклонение, то есть целенаправленное игнорирование полученного сообщения в установленном порядке о необходимости прибыть в место проведения сбора."
      },{
        "lvl":"5",
        "reason":"УК 8.11",
        "text":"§(8)11. [**] Незаконное ношение военной формыАкт ношения военной формы лицом, не имеющим отношения к национальной гвардии штата, в целях выдачи себя за военнослужащего национальной гвардии штата."
      }]
  }]