[{"name":"ДОРОЖНЫЙ КОДЕКС ШТАТА КРИСТМАС","item":[{"amount":"50000","reason":"1.1 ДК","text":"1.1. За превышение скоростного режима, гражданин проживающий в штате не более 10 лет."},{"amount":"100000","reason":"1.1.1 ДК","text":"1.1.1. За превышение скоростного режима, гражданин проживающий в штате более 10 лет."},{"amount":"120000","reason":"2.2 ДК","text":"2.2. За управление транспортным средством, в состоянии алкогольного опьянения."},{"amount":"120000","reason":"2.2.1 ДК","text":"2.2.1. За управлением транспортным средством, в состоянии наркотического опьянения."},{"amount":"50000","reason":"2.3 ДК","text":"2.3. За езду по встречной полосе движения, гражданин проживающий в штате не более 10 лет."},{"amount":"100000","reason":"2.3.1 ДК","text":"2.3.1. За езду по встречной полосе движения, гражданин проживающий в штате более 10 лет."},{"amount":"15000","reason":"2.3.2 ДК","text":"2.3.2. Водитель выехавший на встречную полосу движения, когда объезжал препятствие."},{"amount":"50000","reason":"2.4 ДК","text":"2.4. За разговор по телефонному звонку во время управления транспортным средством."},{"amount":"70000","reason":"2.5 ДК","text":"2.5. За создание аварийной ситуации на дороге (сон за рулём, взрыв, пожар, авария)"},{"amount":"20000","reason":"2.6 ДК","text":"2.6. За управление транспортным средством с выключенными фарами с вечернего до утреннего времени (19:00 - 06:00)"},{"amount":"20000","reason":"2.7 ДК","text":"2.7. За езду по железнодорожным и трамвайным путям."},{"amount":"50000","reason":"2.8 ДК","text":"2.8. За игнорирование проблескового маячка либо сирены специального транспорта установленным на крыше автомобиля."},{"amount":"200000","reason":"2.9 ДК","text":"2.9. За наезд на пешехода повлекшее легкий вред здоровью."},{"amount":"100000","reason":"3.1 ДК","text":"3.1. За проезд по тротуаре либо обочине."},{"amount":"100000","reason":"3.2 ДК","text":"3.2. За парковку автомобиля в неположенном месте, а именно: на тротуаре, обочине, пешеходном переходе."},{"amount":"100000","reason":"3.2.1 ДК","text":"3.2.1. За парковку воздушного транспорта в неположенном месте, а именно: на тротуаре, обочине, пешеходном переходе."},{"amount":"50000","reason":"3.3 ДК","text":"3.3. За использование автомобиля, с заводскими номерными знаками “Arizona ST”, либо без страховки на повреждение."},{"amount":"50000","reason":"3.4 ДК","text":"3.4. За управление автомобиля с номерными знаками, несущий оскорбительный либо ругательный характер."},{"amount":"100000","reason":"3.5 ДК","text":"3.5. За создание помехи специального транспорта в конвоировании сотрудникам МЮ,МО, МЗ, Прав-а."},{"amount":"100000","reason":"3.6 ДК","text":"3.6. За скрытие с места ДТП."},{"amount":"50000","reason":"3.7 ДК","text":"3.7. За управление транспортным средством, в неисправном состоянии."},{"amount":"250000","reason":"3.8 ДК","text":"3.8. Сотрудник министерства юстиции, управляющий не зарегистрированным в реестре регистрации, личным транспортным средством."},{"amount":"50000","reason":"3.9 ДК","text":"3.9. За использование рабочего транспорта выделенным государством, в личных целях."},{"amount":"50000","reason":"4.1 ДК","text":"4.1. За превышение скоростного режима."},{"amount":"150000","reason":"4.2 ДК","text":"4.2. За порчу порчу транспортного средства выделенное государством, либо личный транспорт гражданина."}]}]