[{"item":[{"reason":"АК-1.1","text":"1.1 Водитель должен предъявить и передать сотруднику министерства юстиции свою лицензиюф","amount":"100000"},{"reason":"АК-1.2","text":"1.2 Водитель обязан остановиться по требованию сотрудника министерства юстиции.","amount":"50000"},{"reason":"АК-1.3","text":"1.3 Водитель обязан по требованию сотрудника министерства юстиции проходить освидетельствование","amount":"50000"},{"reason":"АК-1.4","text":"1.4 При аварии, водитель обязан остановиться и не трогаться с места","amount":"100000"},{"reason":"АК-1.5","text":"1.5 Водителю запрещается управлять непригодным к эксплуатации т/с","amount":"50000"},{"reason":"АК-1.6","text":"1.6 При аварии в которой погибли или ранены люди, водитель обязан оказать первую помощь","amount":"200000"},{"reason":"АК-1.7.1","text":"1.7.1 Водители по обоюдному согласию, могут договориться о том кто виновник аварии","amount":"100000"},{"reason":"АК-1.7.2","text":"1.7.2 Если водители не договорились о том кто виновник аварии, то участники аварии","amount":"100000"},{"reason":"АК-1.8","text":"1.8 Водителю запрещается управлять транспортным средством в состоянии алкогольного","amount":"100000"},{"reason":"АК-1.8.1","text":"1.8.1 Водителю запрещается управлять транспортным средством в состоянии наркотического","amount":"200000"},{"reason":"АК-1.8.2","text":"1.8.2 Водителю запрещается употреблять алкогольные или наркотические вещества ","amount":"200000"},{"reason":"АК-1.9","text":"1.9 Владельцу транспортного средства запрещено передавать управление лицам","amount":"100000"},{"reason":"АК-1.10","text":"1.10 Водителю запрещено пересекать и занимать место в организованных  колоннах","amount":"200000"},{"reason":"АК-1.11","text":"1.11 Водителю запрещено управлять транспортным средством в уставшем состоянии.","amount":"50000"},{"reason":"АК-1.12","text":"1.12 Водителю запрещается пользоваться во время движения телефоном","amount":"50000"},{"reason":"АК-1.13","text":"1.13 Водителю запрещено совершать опасное вождение","amount":"300000"},{"reason":"АК-1.14","text":"1.14 Водителю запрещено движение на транспортном средстве с нечитаемыми номерными","amount":"50000"},{"reason":"АК-1.15","text":"1.15 Водителю запрещено совершать агрессивное вождение","amount":"200000"},{"reason":"АК-1.16","text":"1.16 Водителю запрещается участвовать в незаконных автомобильных или мото гонках","amount":"150000"}],"name":"Пункт 1. Обязанности водителя."},{"item":[{"reason":"АК-2.1","text":"2.1 Водители транспортного средства с маячком синего или красного цвета и включенной сиреной","amount":"50000"},{"reason":"АК-2.2","text":"2.2 При приближении транспортного средства с включенными проблесковым маячком","amount":"100000"},{"reason":"АК-2.3","text":"2.3 Приближаясь к стоящему транспортному средству с включенным проблесковым маячкомПриближаясь к стоящему транспортному средству с включ","amount":"50000"},{"reason":"АК-2.4","text":"2.4 Проблесковый маячок желтого цвета служит для предупреждения других водителей","amount":"50000"}],"name":"Пункт 2. Специальные сигналы."},{"item":[{"reason":"АК-3.1","text":"3.1 Пешеходы должны двигаться по тротуару или обочине. Беспорядочное движение запрещено","amount":"30000"},{"reason":"АК-3.2","text":"3.2 При приближении транспортных средств с включенным проблесковым маячком синего","amount":"50000"}],"name":"Пункт 3. Обязанности пешеходов."},{"item":[{"reason":"АК-4.1","text":"4.1 При выезде на дорогу с прилегающей территории водитель должен уступить дорогу","amount":"50000"},{"reason":"АК-4.2","text":"4.2 При перестроении водитель должен уступить дорогу транспортным средствам ","amount":"50000"},{"reason":"АК-4.3","text":"4.3 Перед поворотом направо водитель должен заранее занять крайнее правое положение","amount":"50000"},{"reason":"АК-4.4","text":"4.4 При развороте или повороте налево вне перекрестка, водитель должен пропустить ","amount":"50000"},{"reason":"АК-4.5","text":"4.5 На перекрестках, которые регулируются светофорами и дорожными знаками, водитель","amount":"50000"}],"name":"Пункт 4. Маневрирование."},{"item":[{"reason":"АК-5.1","text":"5.1 Движение в штате Ява является правосторонним. Транспортное  средство должно двигаться","amount":"50000"},{"reason":"АК-5.2","text":"5.2 На дорогах с двусторонним движением запрещается двигаться по полосе встречного движения","amount":"50000"},{"reason":"АК-5.3","text":"5.3 Транспортные средства которые не могут двигаться со скоростью более чем 60 км/ч должны двигаться по правой","amount":"50000"},{"reason":"АК-5.4","text":"5.4 Запрещается двигаться транспортным средством по обочинам, железным дорогам","amount":"50000"}],"name":"Пункт 5. Расположение транспорта на проезжей части."},{"item":[{"reason":"АК-6.1","text":"6.1 Скоростной лимит настоящим Кодексом установлен для всех водителей транспортных средств: 60","amount":"150000"},{"reason":"АК-6.2","text":"6.2 Транспортным средствам, производящим буксировку разрешается двигаться со скоростью не более 50 км/ч.","amount":"50000"},{"reason":"АК-6.3","text":"6.3 Водителю запрещается создавать помехи другим транспортным средствам, двигаясь без ","amount":"50000"}],"name":"Пункт 6. Скоростные лимиты."},{"item":[{"reason":"АК-7.1","text":"7.1 Перед обгоном водитель должен убедиться в безопасности маневра.","amount":"50000"},{"reason":"АК-7.2","text":"7.2 Нарушение правил обгона","amount":"50000"},{"reason":"АК-7.3","text":"77.3 Водитель должен пропустить автобус, который выезжает с автобусной остановки.","amount":"50000"}],"name":"Пункт 7. Обгон и опережение."},{"name":"Пункт 8. Остановка и парковка.","item":[{"reason":"АК-8.1","text":"8.1 Парковка в неположенном месте","amount":"100000"},{"reason":"АК-8.2","text":"8.2 Остановка и парковка разрешаются на левой стороне дороги только на дорогах с двумя полосами","amount":"100000"},{"reason":"АК-8.3","text":"8.3 Ставить и парковать транспортное средство разрешается в один ряд параллельно краю","amount":"100000"},{"reason":"АК-8.4","text":"8.4 Остановка и парковка запрещается:1) параллельно красному бордюру2) на пешеходнных","amount":"100000"},{"reason":"АК-8.5","text":"8.5 Остановка запрещена на автомагистралях (хайвеях), кроме случаев чрезвычайной остановки","amount":"100000"}]},{"name":"Пункт 9. Автомагистрали.","item":[{"reason":"АК-9.1","text":"9.1 На автомагистралях (хайвеях) запрещается:1) движение пешеходов, мопедов, велосипедов","amount":"100000"}]},{"name":"Пункт 10. Пользование фарами и звуковыми сигналами.","item":[{"reason":"АК-10.1","text":"10.1 В темное время суток или в условиях плохой погоды, а также в тоннелях транспортные","amount":"50000"},{"reason":"АК-10.2","text":"10.2 В населенных пунктах где дорога освещена, дальний свет должен быть переключен на бли","amount":"50000"},{"reason":"АК-10.3","text":"10.3 Звуковой сигнал разрешается подавать для предупреждения других водителей","amount":"10000"}]},{"name":"Пункт 11. Дорожные разметки.","item":[{"reason":"АК-11.1","text":"11.1 Пересекать желтую двойную сплошную линию для совершения обгона запрещено","amount":"100000"},{"reason":"АК-11.2","text":"11.2 Одиночная желтая сплошная линия предупреждает о встречном движении","amount":"100000"},{"reason":"АК-11.3","text":"11.3 Белая сплошная линия у правого края дороги обозначает край проезжей части и начало обочины","amount":"80000"},{"reason":"ак-11.4","text":"11.4 Стрелки нанесенные на дорогу для каждой полосы, указывают направления движения по полосам","amount":"50000"},{"reason":"АК-11.5","text":"11.5 Разметка в виде стрелок налево под углом указывает о сужении проезжей части, водитель должен","amount":"30000"},{"reason":"АК-11.6","text":"11.6 Стоп-линия указывает место где нужно остановиться для того чтобы пропустить движущийся","amount":"30000"},{"reason":"АК-11.7","text":"11.7 Требуется останавливаться перед пешеходным переходом, если пешеходы пересекают дорогу","amount":"30000"},{"reason":"АК-11.8","text":"11.8 Двойная сплошная линия переходящая в сплошную линию с пунктирной, разрешает пересекать","amount":"30000"},{"reason":"АК-11.9","text":"11.9 Разметка Bus Lane обозначает специальную полосу для автобусов. Водители \"не автобусов\" могут","amount":"30000"},{"reason":"АК-11.10","text":"11.10 Разметка надписями No Parking и Keep Clear запрещает постановку любого транспорта","amount":"30000"},{"reason":"АК-11.11","text":"11.11 Разделительная полоса. Может выделятся конструктивно: бордюром и зелеными насаждениями","amount":"30000"},{"reason":"АК-11.12","text":"11.12 Сплошная красная линия (красный бордюр) запрещает остановку/стоянку в этом месте","amount":"100000"},{"reason":"АК-11.13","text":"11.13 При парковке или остановке запрещено нарушать правила разметки","amount":"100000"}]},{"name":"Пункт 12. Воздушный транспорт.","item":[{"reason":"АК-12.1","text":"12.1 Запрещена стоянка воздушного транспорта любого типа на местах не отведенных для данного транспорта","amount":"300000"},{"reason":"АК-12.2","text":"12.2 Посадка воздушного транспорта разрешена только на оборудованной для этого территории","amount":"200000"},{"reason":"АК-12.3","text":"12.3 Запрещено использовать воздушный транспорт лицам не обладающим нужной квалификации","amount":"200000"}]},{"name":"Пункт 13. Нарушение общественного порядка.","item":[{"reason":"АК-13.1","text":"13.1 Использование нецензурной лексики в общественном месте","amount":"25000"},{"reason":"АК-13.2","text":"13.2 За курение в общественных местах","amount":"25000"},{"reason":"АК-13.3","text":"13.3 За распивание спиртных напитков в общественных местах","amount":"15000"},{"reason":"АК-13.4","text":"13.4 За пребывание в алкогольном опьянении (0.3 промилле) в общественном местеЗа пребывание в алкогольном опьянении (0.3 промилле) в общественн","amount":"30000"},{"reason":"АК-13.5","text":"13.5 За громкие крики или музыку в общественных местах в ночное время суток","amount":"30000"},{"reason":"АК-13.6","text":"13.6 За розжиг костра в неположенных (в т.ч. общественных) местах","amount":"50000"},{"reason":"АК-13.7","text":"13.7 За ношение маски или других предметов для намеренного сокрытия личности в общественных местах","amount":"30000"},{"reason":"АК-13.8","text":"13.8 За расположение/установку газетных киосков и торговых лавок в местах, создающих помеху в движенииЗа расположение/установку газетных ки","amount":"35000"}]}]