[{"name":"Глава I. Преступления против жизни и здоровья.","item":[{"lvl":"2","reason":"1.1. УК ","text":"Статья 1.1. Нанесение телесных повреждений без использования предметов, классифицирующийся как холодное или огнестрельное оружие"},{"lvl":"4","reason":"1.2. УК ","text":"Статья 1.2. Нанесение телесных повреждений с использованием предметов, классифицирующийся как холодное или огнестрельное оружие, а также с"},{"lvl":"1","reason":"1.5. УК ","text":"Статья 1.5. Угроза расправой"}]},{"name":"Глава III. Преступления против половой неприкосновенности и половой свободы личности.","item":[{"lvl":"5","reason":"3.1. УК ","text":"Статья 3.1. Изнасилование, то есть половое сношение с применением насилия или с угрозой его применения к потерпевшей или к другим лицам либо "},{"lvl":"4","reason":"3.2. УК","text":"Статья 3.2. Понуждение лица к половому сношению, мужеложству, лесбиянству или совершению иных действий сексуального характера путем шантаж"}]},{"name":"Глава IV. Преступления против конституционных прав и свобод человека и гражданина.","item":[{"lvl":"4","reason":"4.1. УК","text":"Статья 4.1. Незаконный сбор или распространение сведений о частной жизни лица, составляющих его личную или семейную тайну, без его согласия; "},{"lvl":"3","reason":"4.2. УК","text":"Статья 4.2. Проникновение в жилище, лицом непрописанном в нём, при отсутствии письменного разрешения владельца, заверенного печатью прокура"},{"lvl":"3","reason":"4.3. УК ","text":"Статья 4.3. Воспрепятствование свободному осуществлению гражданином своих избирательных прав, в том числе соединенные с подкупом, обманом, "},{"lvl":"2","reason":"4.4. УК","text":"Статья 4.4. Воспрепятствование законной профессиональной деятельности журналистов путем принуждения их к распространению либо к отказу от"},{"lvl":"6","reason":"4.5. УК","text":"Статья 4.5 Похищение человека, то есть его захват и перемещение в другое место помимо воли похищенного"}]},{"name":"Глава V. Преступления в сфере экономики.","item":[{"lvl":"3","reason":"5.1. УК ","text":"Статья 5.1. Кража, то есть тайное хищение чужого имущества."},{"lvl":"4","reason":"5.2. УК","text":"Статья 5.2. Мошенничество, то есть хищение чужого имущества или приобретение права на чужое имущество путем обмана или злоупотребления дове"},{"lvl":"4","reason":"5.3. УК","text":"Статья 5.3. Грабёж, то есть открытое хищение чужого имущества"},{"lvl":"5","reason":"5.4. УК","text":"Статья 5.4. Разбой, то есть нападение в целях хищения чужого имущества, совершенное с применением насилия, опасного для жизни или здоровья, л"},{"lvl":"4","reason":"5.5. УК","text":"Статья 5.5. Угон транспортного средства"},{"lvl":"5","reason":"5.6. УК","text":"Статья 5.6. Рэкет, крышевание бизнесов"},{"lvl":"4","reason":"5.8. УК","text":"Статья 5.8. Продажа рецептов адреналина не являясь работником медицинского центра"},{"lvl":"3","reason":"5.9. УК","text":"Статья 5.9. Умышленные уничтожение или повреждение имущества."},{"lvl":"2","reason":"5.10. УК","text":"Статья 5.10. Уничтожение или повреждение имущества по неосторожности"}]},{"item":[{"lvl":"6","reason":"6.1. УК","text":"Статья 6.1. Терроризм, то есть совершение взрыва, поджога или иных действий, устрашающих население и создающих опасность гибели человека, пр"},{"lvl":"6","reason":"6.1.1. УК","text":"Статья 6.1.1. Склонение, вербовка или иное вовлечение лица в терроризм, а равно финансирование терроризма."},{"lvl":"6","reason":"6.2. УК","text":"Статья 6.2. Захват или удержание лиц(а) в качестве заложника(ов), совершенные в целях понуждения государства, организации или гражданина сове"},{"lvl":"2","reason":"6.3. УК","text":"Статья 6.3. Заведомо ложный вызов сотрудников полиции/ФБР."},{"lvl":"4","reason":"6.5. УК","text":"Статья 6.5. Незаконное проникновение на закрытую/охраняемую/частную территорию или объект."},{"lvl":"6","reason":"6.5.1. УК","text":"Статья 6.5.1. Незаконное проникновение на охраняемую территорию военного объекта."},{"lvl":"5","reason":"6.6 УК ","text":"Статья 6.6. Кража материалов с территорий военных объектов."},{"lvl":"4","reason":"6.7. УК ","text":"Статья 6.7. Ношение оружия в открытом виде без цели самозащиты, охоты и спорта"},{"lvl":"4","reason":"6.8. УК ","text":"Статья 6.8. Незаконные приобретение, передача, сбыт, хранение, перевозка или пересылка оружия, основных частей огнестрельного оружия, немарк"},{"lvl":"6","reason":"6.9. УК ","text":"Статья 6.9. Совершение преступлений с использованием технических средств и информационных технологий, угрожающих безопасности граждан и г"}],"name":"Глава VI. Преступления против общественной безопасности и общественного порядка."},{"item":[{"lvl":"1","reason":"7.1. УК ","text":"Статья 7.1. Пропаганда наркотических средств, психотропных веществ или их аналогов"},{"lvl":"3","reason":"7.2. УК ","text":"Статья 7.2. Хранение, приобретение, перевозка, изготовление или приобретение наркотических средств, психотропных веществ или их аналогов"},{"lvl":"4","reason":"7.3. УК","text":"Статья 7.3. Незаконные производство, сбыт или пересылка наркотических средств, психотропных веществ или их аналогов, а также незаконные сбы"},{"lvl":"4","reason":"7.4. УК","text":"Статья 7.4 Хранение, приобретение, перевозка, изготовление или сбыт запрещенных предметов."},{"lvl":"1","reason":"7.5. УК ","text":"Статья 7.5. Нахождение в элементах, скрывающих личность лицами (( Системная маска )), не имеющих на это право."}],"name":"Глава VII. Преступления против здоровья населения и общественной нравственности."},{"item":[{"text":"Статья 8.1. Посягательство на жизнь государственного или общественного деятеля, совершенное в целях прекращения его государственной или ин","reason":"8.1. УК ","lvl":"6"},{"text":"Статья 8.2. Насильственный захват власти или насильственное удержание власти, то есть Действия, направленные на насильственный захват влас","reason":"8.2. УК ","lvl":"6"},{"text":"Статья 8.3. Разглашение сведений, составляющих государственную тайну, лицом, которому она была доверена или стала известна по службе, работе","reason":"8.3. УК ","lvl":"6"}],"name":"Глава VIII. Преступления против основ конституционного строя и безопасности государства."},{"name":"Глава IX. Преступления против власти.","item":[{"text":"Статья 9.1. Превышение должностных полномочий, то есть совершение должностным лицом действий, выходящих за пределы его полномочий и повлекш","reason":"9.1. УК ","lvl":"5"},{"text":"Статья 9.2. Злоупотребление должностными полномочиями, то есть использование должностным лицом своих полномочий вопреки интересам службы, ","reason":"9.2. УК ","lvl":"4"},{"text":"Статья 9.3. Самовольное присвоение гражданином полномочий должностного лица, либо выдача себя за должностное лицо коем гражданин не являет","reason":"9.3. УК ","lvl":"3"},{"text":"Статья 9.4. Получение взятки, то есть получение должностным лицом, лично или через посредника взятки в виде денег, иного имущества, либо в вид","reason":"9.4. УК ","lvl":"4"},{"text":"Статья 9.5. Дача взятки должностному лицу лично, либо через посредника, равно как попытка подкупа должностного лица.","reason":"9.5. УК ","lvl":"2"},{"text":"Статья 9.6 Халатность, то есть неисполнение или ненадлежащее исполнение должностным лицом своих обязанностей вследствие недобросовестног","reason":"9.6. УК ","lvl":"4"}]},{"name":"Глава X. Преступления против правосудия.","item":[{"text":"Статья 10.1. Заведомо незаконное задержание, заключение под стражу или содержание под стражей.","reason":"10.1. УК ","lvl":"4"},{"text":"Статья 10.2. Привлечение заведомо невиновного к уголовной или административной ответственности, включая арест.","reason":"10.2. УК ","lvl":"4"},{"text":"Статья 10.3. Вынесение судьей заведомо неправомерного судебного акта","reason":"10.3. УК ","lvl":"6"},{"text":"Статья 10.4. Заведомо ложный донос о совершении преступления","reason":"10.4. УК ","lvl":"3"},{"text":"Статья 10.5. Намеренное неисполнение вступивших в законную силу судебного акта, постановления прокурора или выданного ордера, а равно воспр","reason":"10.5. УК ","lvl":"5"},{"text":"Статья 10.6. Сокрытие или уничтожение улик","reason":"10.6. УК ","lvl":"4"},{"text":"Статья 10.7. Дача заведомо ложных показаний, сведений участниками судебного процесса, прокурору, сотруднику правоохранительных органов во в","reason":"10.7. УК ","lvl":"3"},{"text":"Статья 10.7.1. Дача заведомо ложных показаний или сведений прокурору/сотруднику правоохранительных органов во время проведения следственны","reason":"10.7.1. УК ","lvl":"3"},{"text":"Статья 10.9. Вмешательство в какой бы то ни было форме в деятельность суда в целях воспрепятствования осуществлению правосудия. ","reason":"10.9. УК ","lvl":"4"},{"text":"Статья 10.10. Неуважение к суду, выразившееся в оскорблении участников судебного разбирательства","reason":"10.10. УК ","lvl":"1"},{"text":"Статья 10.11. Уклонение от расследования, задержания и суда, намеренные действия, которые направлены правонарушителем на уклонение от реальн","reason":"10.11. УК ","lvl":"2"}]},{"name":"Глава XI. Преступления против порядка управления.","item":[{"text":"Статья 11.1. Применение насилия в отношении представителя власти, не опасного для жизни или здоровья, либо угроза применения насилия в отнош","reason":"11.1. УК ","lvl":"3"},{"text":"Статья 11.1.1. Применение насилия, опасного для жизни или здоровья, в отношении лиц, указанных в пункте 11.1. уголовного кодекса. ","reason":"11.1.1. УК ","lvl":"5"},{"text":"Статья 11.2. Угроза расправой и/или применением насилия в отношении сотрудника государственной организации и/или его близких в связи с испол","reason":"11.2. УК ","lvl":"2"},{"text":"Статья 11.3 Оскорбление сотрудников юстиции при исполнении своих служебных обязанностей","reason":"11.3. УК ","lvl":"2"},{"text":"Статья 11.4. Подделка, изготовление или оборот поддельных документов, государственных наград, штампов, печатей или бланков.","reason":"11.4. УК ","lvl":"4"},{"text":"Статья 11.5. Самоуправство, или же самовольное, вопреки установленному законом или иным нормативным правовым актом порядку совершение каких","reason":"11.5. УК ","lvl":"4"},{"text":"Статья 11.6. Неповиновение лицом законному требованию, приказу, распоряжению правомочного лица.","reason":"11.6. УК ","lvl":"3"},{"text":"Статья 11.7. Отказ или уклонение от уплаты штрафа выписанного правомочным лицом.","reason":"11.7. УК ","lvl":"2"},{"text":"Статья 11.8. Нападение или помеха движению колонне военных поставок/техники/Конвоя/Сопровождения. ","reason":"11.8. УК ","lvl":"6"}]},{"name":"Глава XII. Преступления против военной службы и службы в силовых структурах.","item":[{"text":"Статья 12.1. Умышленная выдача приказа или распоряжения, который является заведомо преступным.","reason":"12.1. УК ","lvl":"5"},{"text":"Статья 12.2. Умышленное неисполнение сотрудником правоохранительных органов, военнослужащим, сотрудником тюрьмы приказа начальства, отдан","reason":"12.2. УК ","lvl":"4"}]}]