[{
    "name":"ГЛАВА I. Обязанности водителя.",
    "item":[{
        "amount":"160000",
        "reason":"1.1 АК",
        "text":"1.1 Водитель должен предъявить и передать по требованию сотрудника правоохранительных органов права на вождение автомобиля."
      },{
        "amount":"180000",
        "reason":"1.2 АК",
        "text":"1.2 Водитель обязан остановиться по требованию сотрудника правоохранительных органов."
      },{
        "amount":"100000",
        "reason":"1.3 АК",
        "text":"1.3 Водитель обязан по требованию сотрудника правоохранительных органов проходить освидетельствование на содержание алкоголя в крови."
      },{
        "amount":"60000",
        "reason":"1.4 АК",
        "text":"1.4 При аварии, водитель обязан остановиться и не трогаться с места."
      },{
        "amount":"100000",
        "reason":"1.5 АК",
        "text":"1.5 При аварии в которой погибли или ранены люди, водитель обязан вызвать скорую помощь."
      },{
        "amount":"80000",
        "reason":"1.6.1 АК",
        "text":"1.6.1 Водители по обоюдному согласию, могут договориться о том, кто виновник аварии."
      },{
        "amount":"100000",
        "reason":"1.6.2 АК",
        "text":"1.6.2 Если водители не договорились о том, кто виновник аварии, то участники аварии должны вызвать на место правоохранительные органы."
      },{
        "amount":"200000",
        "reason":"1.7 АК",
        "text":"1.7 Запрещается управлять транспортным средством в состоянии алкогольного опьянения, которое исчисляется более чем 0,5 промилле."
      },{
        "amount":"300000",
        "reason":"1.7.1 АК",
        "text":"1.7.1 Запрещается управлять транспортным средством в состоянии наркотического опьянении, вне зависимости от легального статуса."
      },{
        "amount":"250000",
        "reason":"1.7.2 АК",
        "text":"1.7.2 Запрещается употреблять алкогольные или наркотические вещества после аварии, к которому он причастен."
      },{
        "amount":"200000",
        "reason":"1.8 АК",
        "text":"1.8 Запрещено передавать управление лицам, не имеющим право на вождение автомобиля."
      },{
        "amount":"70000",
        "reason":"1.9 АК",
        "text":"1.9 Запрещено пересекать и занимать место в организованных колоннах или кортежах."
      },{
        "amount":"70000",
        "reason":"1.10 АК",
        "text":"1.10 Запрещается пользоваться во время движения телефоном."
      },{
        "amount":"130000",
        "reason":"1.11 АК",
        "text":"1.11 Запрещено совершать опасное вождение."
      },{
        "amount":"100000",
        "reason":"1.12 АК",
        "text":"1.12 Запрещается двигаться в неисправном транспортном средстве."
      },{
        "amount":"1000000",
        "reason":"1.13 АК",
        "text":"1.13 Запрещается двигаться в транспортном средстве без номеров."
      },{
        "amount":"350000",
        "reason":"1.15 АК",
        "text":"1.15 Запрещается проезжать через КПП не оплатив проезд через него."
      }]
  },{
    "name":"ГЛАВА II. Специальные сигналы.",
    "item":[{
        "amount":"100000",
        "reason":"2.1 АК",
        "text":"2.1 Водители транспортного средства с маячком синего или красного цвета и включенной сиреной могут отступать от требований административн."
      },{
        "amount":"200000",
        "reason":"2.2 АК",
        "text":"2.2 При приближении транспортного средства с включенными проблесковым маячком синего или красного цвета и сиреной."
      },{
        "amount":"80000",
        "reason":"2.2.1 АК",
        "text":"2.2.1 Если два или более спецтранспорта с включенными проблесковыми маячками встретились на дороге приоритет имеет транспорт медицинских с."
      },{
        "amount":"70000",
        "reason":"2.3 АК",
        "text":"2.3 Приближаясь к стоящему транспортному средству с включенным проблесковым маячком синего или красного цвета."
      }]
  },{
    "name":"ГЛАВА III. Обязанности пешехода.",
    "item":[{
        "amount":"300000",
        "reason":"3.1 АК",
        "text":"3.1 Пешеходы должны двигаться по тротуару или обочине. Беспорядочное движение по проезжей части пешеходами запрещено."
      },{
        "amount":"300000",
        "reason":"3.2 АК",
        "text":"3.2 Пешеходы должны переходить дорогу только на пешеходных/подземных переходах."
      },{
        "amount":"70000",
        "reason":"3.3 АК",
        "text":"3.3 При приближении транспортных средств с включенным проблесковым маячком синего или красного цвета обязаны не переходить дорогу."
      }]
  },{
    "name":"ГЛАВА IV. Расположение ТС на проезжей части.",
    "item":[{
        "amount":"200000",
        "reason":"4.1 АК",
        "text":"4.1 Движение в штате Red-Rock является правосторонним. Транспортное средство должно двигаться по правой стороне дороги, если нет разметки."
      },{
        "amount":"400000",
        "reason":"4.2 АК",
        "text":"4.2 На дорогах с двусторонним движением запрещается двигаться по полосе встречного движения."
      },{
        "amount":"100000",
        "reason":"4.3 АК",
        "text":"4.3 Транспортные средства, которые не могут двигаться со скоростью более чем 60 км/ч, должны двигаться по правой полосе, кроме случаев перест."
      },{
        "amount":"200000",
        "reason":"4.4 АК",
        "text":"4.4 Запрещается двигаться транспортным средством по обочинам, тротуарам, газонам, пешеходным и велодорожкам."
      },{
        "amount":"400000",
        "reason":"4.5 АК",
        "text":"4.5 Запрещается двигаться транспортным средствам по полосе встречного движения."
      },{
        "amount":"200000",
        "reason":"4.6 АК",
        "text":"4.6 Запрещается двигаться транспортным средствам по железнодорожным путям."
      },{
        "amount":"100000",
        "reason":"4.7 АК",
        "text":"4.7 Затруднение движения на проезжих частях."
      },{
        "amount":"100000",
        "reason":"4.8 АК",
        "text":"4.8 Затруднение движения на проезжих частях, вследствие чего произошло ДТП."
      }]
  },{
    "name":"ГЛАВА V. Скоростные лимиты.",
    "item":[{
        "amount":"100000",
        "reason":"5.1 АК",
        "text":"5.1 Скоростной лимит настоящим кодексом установлен для всех водителей транспортных средств."
      },{
        "amount":"100000",
        "reason":"5.2 АК",
        "text":"5.2 Запрещается создавать помехи другим транспортным средствам, двигаясь без необходимости со слишком малой скоростью."
      }]
  },{
    "name":"ГЛАВА VI. Обгон и опережение.",
    "item":[{
        "amount":"100000",
        "reason":"6.1 АК",
        "text":"6.1 Перед обгоном водитель должен убедиться в безопасности маневра."
      },{
        "amount":"100000",
        "reason":"6.2 АК",
        "text":"6.2 Обгон запрещен:когда обгоняемое транспортное средство совершает поворот."
      },{
        "amount":"50000",
        "reason":"6.3 АК",
        "text":"6.3 Водитель должен пропустить автобус, который выезжает с автобусной остановки."
      }]
  },{
    "name":"ГЛАВА VII. Остановка и парковка.",
    "item":[{
        "amount":"150000",
        "reason":"7.1 АК",
        "text":"7.1 Разрешается остановка и парковка на специально отведенных местах, кроме дорог с односторонним движением и дорог с двумя полосами движе."
      },{
        "amount":"750000",
        "reason":"7.2 АК",
        "text":"7.2 Ставить Т/С разрешается в один ряд параллельно краю проезжей части. Двухколесные Т/С допускается ставить в два ряда."
      },{
        "amount":"85000",
        "reason":"7.3 АК",
        "text":"7.3 Остановка запрещается:на пешеходных переходах и тротуаре;на ж/д переездах, трамвайных путях."
      },{
        "amount":"80000",
        "reason":"7.4 АК",
        "text":"7.4 Остановка запрещена на автомагистралях (хайвеях), кроме случаев чрезвычайной остановки."
      }]
  },{
    "name":"ГЛАВА VIII. Пользование фарами и звуковым сигналом.",
    "item":[{
        "amount":"80000",
        "reason":"8.1 АК",
        "text":"8.1 В темное время суток или в условиях плохой погоды (Дождь снегопад, буря) а также в тоннелях транспортные средства должны использовать фа."
      },{
        "amount":"70000",
        "reason":"8.2 АК",
        "text":"8.2 Звуковой сигнал разрешается подавать для предупреждения других водителей о намерении обгона вне населенных пунктов."
      }]
  },{
    "name":"ГЛАВА IX. Мелкое хулиганство.",
    "item":[{
        "amount":"200000",
        "reason":"9.1 АК",
        "text":"9.1 Мелкое хулиганство, то есть нарушение общественного порядка."
      }]
  },{
    "name":"Глава X. Порча Имущества.",
    "item":[{
        "amount":"800000",
        "reason":"10.1 АК",
        "text":"10.1 Неумышленное повреждение/уничтожение имущества гражданских лиц, государственных организаций."
      },{
        "amount":"350000",
        "reason":"10.2 АК",
        "text":"10.2 Неумышленное повреждение/уничтожение муниципального имущества (столбов, скамеек, остановок И Т.Д)."
      }]
  }]