[{"name":"Section 1. Не вооруженное нападение.","item":[{"text":"1.1. За нападение на гражданина Штата, нарушителю присваивается 4-й уровень розыска.","reason":"1.1 ЕФК","lvl":"4"},{"text":"1.2. За нападение на государственного служащего преступнику присваивается 5-ый уровень розыска.","reason":"1.2 ЕФК","lvl":"5"}]},{"name":"Section 2. Вооруженное нападение.","item":[{"text":"2.1. За вооруженное нападение на гражданина Штата или сотрудника государственных структур, нарушителю присваивается 6 уровень розыска.","reason":"2.1 ЕФК","lvl":"6"},{"text":"2.2. За вооруженное нападение на полицейский участок или сотрудника министерства юстиции, нарушителю присваивается 6 уровень розыска.","reason":"2.2 ЕФК","lvl":"6"}]},{"name":"Section 3. Убийство.","item":[{"text":"3.1. За убийство преступнику присваивается 6 уровень розыска.","reason":"3.1 ЕФК","lvl":"6"},{"text":"3.2. За убийство сотрудника министерства юстиции преступнику присваивается 6 уровень розыска.","reason":"3.2 ЕФК","lvl":"6"}]},{"name":"Section 4. Угрозы.","item":[{"text":"4.1. За угрозы гражданину штата, нарушителю присваивается 3 уровень розыска.","reason":"4.1 ЕФК","lvl":"3"},{"text":"4.2. За угрозы государственному служащему при исполнении, нарушителю присваивается 4 уровень розыска.","reason":"4.2 ЕФК","lvl":"4"},{"text":"4.3. За угрозы руководству государственных организаций, нарушителю присваивается 6 уровень розыска.","reason":"4.3 ЕФК","lvl":"6"},{"text":"4.4. Угроза расправой (прямая или косвенная) гражданскому, а равно их близким. За совершение данного преступления, преступнику присваивается","reason":"4.4 ЕФК","lvl":"2"},{"text":"4.5. Угроза применения насилия в отношении представителя власти, или его близких в связи с исполнением им своих должностных обязанностей. ","reason":"4.5 ЕФК","lvl":"4"}]},{"name":"Section 5. Проникновение.","item":[{"text":"5.1. За проникновение на охраняемую правоохранительными органами территорию, гражданину присваивается 3 уровень розыска.","reason":"5.1 ЕФК","lvl":"3"},{"text":"5.2. За проникновение на частную территорию без разрешения владельца, преступнику присваивается 2 уровень розыска.","reason":"5.2 ЕФК","lvl":"2"},{"text":"5.3. За проникновение на территорию закрытой военной базы, преступнику присваивается 6 уровень розыска.","reason":"5.3 ЕФК","lvl":"6"},{"text":"5.4. За проникновение в патрульный автомобиль без разрешения на это сотрудника полиции, преступнику присваивается 2 уровень розыска.","reason":"5.4 ЕФК","lvl":"2"}]},{"name":"Section 6. Порча имущества.","item":[{"text":"6.1. За порчу частного имущества гражданину присваивается 2 уровень розыска.","reason":"6.1 ЕФК","lvl":"2"},{"text":"6.2. За порчу государственного имущества гражданину присваивается 3 уровень розыска.","reason":"6.2 ЕФК","lvl":"3"}]},{"name":"Section 7. Кража.","item":[{"text":"7.1. За кражу частного имущества, преступнику присваивается 4 уровень розыска.","reason":"7.1 EФК","lvl":"4"},{"text":"7.2. За кражу государственной собственности, собственности гос. организаций, преступнику присваивается 6 уровень розыска","reason":"7.2 ЕФК","lvl":"6"}]},{"name":"Section 8. Угон.","item":[{"text":"8.1. За попытку угона государственного или частного транспортного средства, преступнику присваивается 2 уровень розыска.","reason":"8.1 ЕФК","lvl":"2"},{"text":"8.2. За угон транспортного средства, преступнику присваивается 4 уровень розыска.","reason":"8.2 ЕФК","lvl":"4"},{"text":"8.3. За угон воздушного средства преступнику присваивается 5 уровень розыска.","reason":"8.3 ЕФК","lvl":"5"}]},{"name":"Section 9. Экстремизм.","item":[{"text":"9.1. За призыв к экстремизму, нарушителю присваивается 4 уровень розыска.","reason":"9.1","lvl":"4"},{"text":"9.2. За проявления экстремизма, нарушителю присваивается 4 уровень розыска.","reason":"9.2","lvl":"4"},{"text":"9.3. За пребывание в экстремистской группировке преступнику присваивается 6 уровень розыска, а также вживляется маячок, по которому можно уз","reason":"9.3 ЕФК","lvl":"6"},{"text":"9.4. За вербовку в экстремистскую группировку, вербующему присваивается 6 уровень розыска","reason":"9.4 ЕФК","lvl":"6"},{"text":"9.5. За помощь/финансирование экстремистской группировки нарушителю присваивается 6 уровень розыска.","reason":"9.5 ЕФК","lvl":"6"}]},{"name":"Section 10. Нацизм.","item":[{"text":"10.1. За призыв к нацизму, нарушителю присваивается 3 уровень розыска.","reason":"10.1 ЕФК","lvl":"3"},{"text":"10.2. За проявления нацизма, нарушителю присваивается 3 уровень розыска.","reason":"10.2 ЕФК","lvl":"3"},{"text":"10.3. За пребывание в в национал-социалистической партии, преступнику присваивается 6 уровень розыска.","reason":"10.3 ЕФК","lvl":"6"},{"text":"10.4. За вербовку в национал-социалистическую партию, вербующему присваивается 6 уровень розыска.","reason":"10.4 ЕФК","lvl":"6"},{"text":"10.5. За помощь/финансирование национал-социалистической партии присваивается нарушителю 6 уровень розыска","reason":"10.5 ЕФК","lvl":"6"}]},{"name":"Section 11. Несанкционированный митинг.","item":[{"text":"11.1. За участие в несанкционированном митинге нарушителю присваивается 3 уровень розыска.","reason":"11.1 ЕФК","lvl":"3"},{"text":"11.2. За вооружённый несанкционированный митинг нарушителям присваивается 6 уровень розыска, изъятие оружия. В случае сопротивления митинга","reason":"11.2 ЕФК","lvl":"6"},{"text":"11.3. За вооруженное насилие, а так же призывы к насилию на митингах, преступнику присваивается 6 уровень розыска.","reason":"11.3 ЕФК","lvl":"6"}]},{"name":"Section 12. Неподчинение.","item":[{"text":"12.1. За неподчинение сотруднику правоохранительных органов/военнослужащим МО/сотрудникам ТСР, находящемуся при исполнении, преступнику ","reason":"12.1 ЕФК","lvl":"4"},{"text":"12.2. За неподчинению сотруднику правоохранительных органов/военнослужащим МО/сотрудникам ТСР при обстановке ЧС в штате, а так же при провед","reason":"12.2 ЕФК","lvl":"6"},{"text":"12.3. За отказ или невозможность оплатить штраф, гражданину присваивается 3 уровень розыска, после чего он задерживается.","reason":"12.3 ЕФК","lvl":"3"},{"text":"12.4. За попытку удаления/удаление/порчу любого рода маячков, жучков, браслетов, определяющих местоположение, которыми сотрудники ФБР ограни","reason":"12.4 ЕФК","lvl":"6"},{"text":"12.5. Попытка сопротивления аресту преступнику присваивается 3 уровень розыска.","reason":"12.3 ЕФК","lvl":"3"},{"text":"12.6. За попытку сокрытие от сотрудников полиции улик и доказательств преступнику присваивается 3 уровень розыска.","reason":"12.6 ЕФК","lvl":"3"},{"text":"12.7. За ношение балаклавы, сотрудник министерства юстиции должен сделать устное предупреждение и попросить снять балаклаву, в случае отказ","reason":"12.7 ЕФК","lvl":"2"}]},{"name":"Section 13. Помеха.","item":[{"text":"13.1. За помеху сотруднику правоохранительных органов/военнослужащим МО/сотрудникам ТСР, находящемуся при исполнении, преступнику присваив","reason":"13.1 ЕФК","lvl":"3"},{"text":"13.2. За помеху в работе государственных служб группой лиц, нарушителям присваивается 4-й уровень розыска.","reason":"13.2 ЕФК","lvl":"4"}]},{"name":"Section 14. Оскорбление сотрудников государственных служащих.","item":[{"text":"14.1. За любой вид оскорбления государственных служащих при исполнении, нарушителю присваивается 3 уровень розыска.","reason":"14.1 ЕФК","lvl":"3"},{"text":"14.2. За любой вид оскорбления государственных служащих не при исполнении, нарушителю присваивается 2 уровень розыска.","reason":"14.2 ЕФК","lvl":"2"},{"text":"14.3. За неадекватное поведение в сторону государственных служащих при исполнении, нарушителю присваивается 3 уровень розыска.","reason":"14.3 ЕФК","lvl":"3"},{"text":"14.4. За неадекватное поведение в сторону государственных служащих не при исполнении, нарушителю присваивается 2 уровень розыска.","reason":"14.4 ЕФК","lvl":"2"},{"text":"14.5. За неадекватное поведение в общественных местах, нарушителю присваивается 3 уровень розыска.","reason":"14.5 ЕФК","lvl":"3"}]},{"name":"Section 15. Отказ от предоставления документов.","item":[{"text":"15.1. За отказ, нежелание гражданина от предоставления документов, удостоверяющих личность сотруднику правоохранительных органов/военносл","reason":"15.1 ЕФК","lvl":"3"},{"text":"15.2. За отказ, нежелание гражданина от предоставления документов, удостоверяющих личность сотруднику правоохранительных органов в ситуаци","reason":"15.2 ЕФК","lvl":"6"}]},{"name":"Section 16. Судебная система. Прокуратура.","item":[{"text":"16.1. За действие в ходе которого гражданин пишет ложное исковое заявление, то гражданину присваивается 2 уровень розыска и автоматически пр","reason":"16.1 ЕФК","lvl":"2"},{"text":"16.2. За попытку вызвать волнения в штате из-за суда, имея при этом высокое положение в штате, гражданину присваивается 3 уровень розыска и уво","reason":"16.2 ЕФК","lvl":"3"},{"text":"16.3. За неподчинение сотруднику прокуратуры во время прямых обязанностей прокуратуры, гражданину присваивается 3 уровень розыска.","reason":"16.3 ЕФК","lvl":"3"},{"text":"16.4. За клевету в сторону прокурора/судьи или лица проводящего дознание гражданину присваивается 3 уровень розыска.","reason":"16.4 ЕФК","lvl":"3"},{"text":"16.5. За неявку на судебное заседание по повестке от суда гражданину присваивается 5 уровень розыска (Искл: предупреждение, оповещение судьи).","reason":"16.5 ЕФК","lvl":"5"},{"text":"16.6. За попытку избежания наказания гражданину присваивается 5 уровень розыска (Прим: смена имени, пола).","reason":"16.6 ЕФК","lvl":"5"},{"text":"16.7 За распространение заведомо ложной информации от лица прокуратуры или суда, то прокурору или судье присваивается 6 уровень розыска и ув","reason":"16.7 ЕФК","lvl":"6"},{"text":"16.8. За срыв суда гражданину присваивается 6 уровень розыска","reason":"16.8 ЕФК","lvl":"6"}]},{"name":"Section 17. Вымогательство.","item":[{"text":"17.1 За вымогательство денежных средств, частной собственности, преступнику присваивается 4 уровень розыска.","reason":"17.1 ЕФК","lvl":"4"},{"text":"17.2 За вымогательство денежных средств, частной собственности должностным лицом, такому лицу присваивается 6 уровень розыска, увольнение и","reason":"17.2 ЕФК","lvl":"6"}]},{"name":"Section 18. Коррупция.","item":[{"text":"18.1. За намеки на дачу взятки нарушителю присваивается 2 уровень розыска.","reason":"18.1 ЕФК","lvl":"2"},{"text":"18.2. За попытку дачи взятки нарушителю присваивается 3 уровень розыска.","reason":"18.2 ЕФК","lvl":"3"},{"text":"18.3. За дачу взятки нарушителю присваивается 5 уровень розыска.","reason":"18.3 ЕФК","lvl":"5"},{"text":"18.4. За получение взятки сотрудником гос. организаций, сотруднику присваивается 6 уровень розыска, и увольнения со своей занимаемой должнос","reason":"18.4 ЕФК","lvl":"6"},{"text":"18.5. За попытку подкупа или подкуп судьи, прокурора нарушителю присваивается 6 уровень розыска.","reason":"18.5 ЕФК","lvl":"6"}]},{"name":"Section 19. Государственная измена.","item":[{"text":"19.1. За планирование или реализацию действий, которые могут быть расценены как государственная измена, попадает в ЧС своего министерства бе","reason":"19.1 ЕФК","lvl":"6"},{"text":"19.2. За соучастие в государственной измене, нарушитель лишается права на государственную неприкосновенность, попадает в ЧС своего министер","reason":"19.2 ЕФК","lvl":"5"},{"text":"19.3. За разглашение государственной информации, нарушителю присваивается 6 уровень розыска.","reason":"19.3 ЕФК","lvl":"6"},{"text":"19.4. За неуплату штрафной санкции, выписанную федеральным бюро или правительством, нарушителю присваивается 4 уровень розыска.","reason":"19.4 ЕФК","lvl":"4"},{"text":"19.5. За соучастие или покрывательство нарушений единого федерального кодекса, будучи сотрудником государственных организаций, нарушитель ","reason":"19.5 ЕФК","lvl":"6"},{"text":"19.6. Разглашение сведений, составляющих государственную тайну, лицом, которому она была доверена или стала известна по службе, работе, если ","reason":"19.6 ЕФК","lvl":"6"},{"text":"19.7. Вступившие в силу приговор/постановление суда являются обязательными к исполнению. В случае невыполнения требований суда, указанных в ","reason":"19.7 ЕФК","lvl":"6"},{"text":"19.8. За сотрудничество лиц гос. организаций с нелегальной организованной группировкой, нарушителю присваивается 6 уровень розыска.","reason":"19.8 ЕФК","lvl":"6"}]},{"name":"Section 20. Ложные вызовы.","item":[{"text":"20.1. Ложный или неадекватный вызов сотрудников министерства юстиции через 911, будет караться выдачей 3 уровня розыска, с выплатой компенсаци","reason":"20.1 ЕФК","lvl":"3"}]},{"name":"Section 21. Превышение должностных полномочий.","item":[{"text":"23.1. За сотрудничество лиц гос.организаций с нелегальной организованной группировкой, нарушителю присваивается 6 уровень розыска и ЧС орга","reason":"23.1 ЕФК","lvl":"6"}]},{"name":"Section 24. Наркотические вещества","item":[{"text":"24.1. За хранение и/или перевозку наркотических средств, преступнику присваивается 6 уровень розыска, а так же изъятие наркотических средств.","reason":"24.1 ЕФК","lvl":"6"},{"text":"24.2. За сбыт и попытку приобрести наркотические средства, преступнику присваивается 6 уровень розыска и изъятие наркотических средств.","reason":"24.2 ЕФК","lvl":"6"},{"text":"24.3. За употребление наркотических средств, преступнику присваивается 6 уровень розыска и изъятие наркотических средств.","reason":"24.3 ЕФК","lvl":"6"},{"text":"24.4. За употребление и хранение наркотических веществ государственными сотрудниками, сотрудник подлежит увольнению с занесением в Черный ","reason":"24.4 ЕФК","lvl":"6"},{"text":"24.5. За хранение и/или перевозку семян наркотических средств, преступнику присваивается 6 уровень розыска, а так же изъятие семян наркотичес","reason":"24.5 ЕФК","lvl":"6"}]},{"name":"Section 25. Оружие.","item":[{"text":"25.1. За ношение оружия в открытом виде, преступнику присваивается 3 уровень розыска. Исключение: силовые структуры (МЮ/МО/ТСР)","reason":"25.1 ЕФК","lvl":"3"},{"text":"25.2. За ношение оружия без лицензии, преступнику присваивается 6 уровень розыска, а также все оружие, которое у него имеется.","reason":"25.2 ЕФК","lvl":"6"},{"text":"25.3. Если при обыске у человека который находится в федеральном розыске находится оружие то ему присваивается 3 уровень розыска.","reason":"25.3 ЕФК","lvl":"3"},{"text":"25.4. За нелегальную покупку/продажу оружия, преступнику присваивается 6 уровня розыска, а также изымается все оружие, которое у него имеется.","reason":"25.4 ЕФК","lvl":"6"},{"text":"25.5. За хранение/продажу материалов преступнику присваивается 3 уровень розыска.","reason":"25.5 ЕФК","lvl":"3"}]},{"name":"Section 26. Террористическая деятельность.","item":[{"text":"26.1. За кражу или попытку кражи боеприпасов с военных объектов, преступнику присваивается 5 уровень розыска.","reason":"26.1 ЕФК","lvl":"5"},{"text":"26.2. За организацию или участие в теракте, преступнику присваивается 6 уровень розыска, изъятие оружия.","reason":"26.2 ЕФК","lvl":"6"},{"text":"26.3. За захват государственных учреждений, преступнику присваивается 6 уровень розыска, изъятие оружия.","reason":"26.3 ЕФК","lvl":"6"},{"text":"26.4. За взятие граждан в заложники или их похищение, в дальнейшем взятие в заложники, преступнику присваивается 6 уровень розыска.","reason":"26.4 ЕФК","lvl":"6"},{"text":"26.5. За вербовку в террористическую группировку, вербующему присваивается 6 уровень розыска.","reason":"26.5 ЕФК","lvl":"6"},{"text":"26.6. За помощь/финансирование/исполнение теракта нарушителю присваивается 6 уровень розыска.","reason":"26.6 ЕФК","lvl":"6"},{"text":"26.7. За пребывание в террористической группировке, преступнику присваивается 6 уровень розыска.","reason":"26.7 ЕФК","lvl":"6"},{"text":"26.8. За взятие одного или группы заложников, преступнику присваивается 6 уровень розыска.","reason":"26.8 ЕФК","lvl":"6"}]},{"name":"Section 27. Поддельные документы.","item":[{"text":"27.1. За выдачу себя за другого гражданина, преступнику присваивается 3 уровень розыска.","reason":"27.1 ЕФК","lvl":"3"},{"text":"27.2. За подделывание документов удостоверяющие вашу личность, преступнику присваивается 4 уровень розыска.","reason":"27.2 ЕФК","lvl":"4"}]},{"name":"Section 28. Оборот нелегальных товаров.","item":[{"text":"28.1. За хранение, перевозку, скупку, продажу отмычек от тюремных дверей, нарушителю присваивается 5 уровень розыска.","reason":"28.1 ЕФК","lvl":"5"},{"text":"28.2. За хранение, перевозку, скупку, продажу отмычек для автоугона, нарушителю присваивается 5 уровень розыска.","reason":"28.2 ЕФК","lvl":"5"}]},{"name":"Section 29. Проституция.","item":[{"text":"29.1. За занятие проституцией, нарушителю присваивается 2 уровень розыска.","reason":"29.1 ЕФК","lvl":"2"},{"text":"29.2. За вовлечение в занятие проституцией, нарушителю присваивается 3 уровень розыска.","reason":"29.2 ЕФК","lvl":"3"}]},{"name":"Section 30. Чистосердечное признание.","item":{}},{"name":"Section 31. Незаконное занятие рыбным / животным добывающим промыслом (браконьерство).","item":[{"text":"31.1 За осуществление рыболовной деятельности с рыбацкого катера без наличия соответствующей лицензии, дающую на это право, гражданину буде","reason":"31.1 ЕФК","lvl":"2"},{"text":"31.2 За осуществление охоты без наличия соответствующей лицензии, дающей на это право, гражданину будет присвоено 2 уровень розыска после ко","reason":"31.2 ЕФК","lvl":"2"}]},{"name":"Section 32. Незаконная добыча ресурсов на шахте/ферме.","item":[{"text":"32.1. За незаконную добычу камня на шахте, то есть без специального разрешения, нарушителю присваивается 2 уровеня розыска.","reason":"32.1 ЕФК","lvl":"2"},{"text":"32.2. За незаконную добычу льна и хлопка, то есть без специального разрешения, нарушителю присваивается 2 уровеня розыска.","reason":"32.2 ЕФК","lvl":"2"}]}]