[{"name":"РАЗДЕЛ I. ДОРОЖНЫЕ ПРОСТУПКИ","item":[{"amount":"250000","reason":"ДК 1.01","text":"§(1)01. [*] Нарушение правил дорожного движенияA. Игнорирование требования остановки на стоп-линиях, выделенных желтыми или белыми полосами на углах каждого перекрестка или специальным дорожным знаком. На таких участках водитель обязан замедлить скорость и проверить наличие помех, либо полностью остановиться;B. Проезд двойной желтой разделительной полосы. Исключение составляют случаи заезда или выезда с частной автомобильной парковки или частного подъезда к дому. Пункт теряет свою юридическую силу, если полосы разделены физическим барьером;C. Игнорирование дорожных знаков в пределах видимости;D. Игнорирование регулирования движения сотрудником органа правопорядка, федерального правоохранительного агентства или дорожным работником;E. Объезд основного потока транспорта с правой стороны;F. Разворот в непредусмотренных законом местах, в том числе на дорогах с более чем двумя полосами в одну сторону в условиях затрудненного дорожного движения;G. Использование водителем транспортного средства мобильного телефона во время управления транспортным средством."},{"amount":"200000","reason":"ДК 1.02","text":"§(1)02. [*] Нарушение правил разъездаA. Нарушение правил разъезда на перекрестке, где водитель обязан предоставить право проезда транспортным средствам, находящихся по правую от него сторону;B. Нарушение правил разъезда в любом месте, где водитель обязан пропустить пешеходов или велосипедистов;C. Остановка на дороге или стоянке без причины и игнорирование требований офицера о продолжении движения;D. Игнорирование проблесковых маячков, сирен автомобилей служб быстрого реагирования, помеха движению автомобиля служб быстрого реагирования со включенными опознавательными сигналами."},{"amount":"400000","reason":"ДК 1.03","text":"§(1)03. [*] Нарушение правил обгонаЗапрещается осуществление обгона:A. На перекрестках с выездом на полосу встречного движения;B. На пешеходных переходах при наличии на них пешеходов;C. На железнодорожных переездах и перед ними;D. Транспортного средства, производящего обгон или объезд;E. В конце подъема и на других участках дорог с ограниченной видимостью с выездом на полосу встречного движения;F. Правительственного кортежа, полицейской или военной колонны, кортежа или колонны иной экстренной или специальной службы. Кортеж или колонна начинаются от трёх автомобилей;G. Транспортного средства, движущегося с включённым спецсигналом."},{"amount":"750000","reason":"ДК 1.04","text":"§(1)04. [*] Нарушение правил проезда сложных перекрёстков"},{"amount":"400000","reason":"ДК 1.05","text":"§(1)05. [*] Нарушение правил проезда блокпостаПри проезде блокпоста, водитель обязан:A. Снизить скорость при подъезде к контрольно-пропускному пункту;B. Остановить транспортное средство, по требованию должностного лица заглушить двигатель или опустить окно;C. Вежливо обращаться с должностным лицом, не провоцируя его, выполнять законные требования;D. Продолжить движение после разрешения должностным лицом или покинуть транспортное средство по его приказу.Лицо, находящееся на блокпосте, обязано соблюдать вышеописанный порядок действий.Настоящая статья не устанавливает альтернативное наказание за неподчинение требованиям должностного лица, в обход уголовного кодекса."},{"amount":"200000","reason":"ДК 1.06","text":"§(1)06. [*] Превышение скоростиA. Вождение со скоростью более 180 км\/ч на скоростных автомагистралях (англ. Interstate);B. Вождение со скоростью более 150 км\/ч на загородных дорогах (англ. White, Green);C. Вождение со скоростью более 120 км\/ч на городских дорогах;D. Вождение со скоростью более 60 км\/ч в общественных местах;E. Неподходящая скорость при вождении в плохих погодных или дорожных условиях (более 120 км\/ч)."},{"amount":"300000","reason":"ДК 1.07","text":"§(1)07. [*] Неаккуратное вождениеНеаккуратность или грубое пренебрежение безопасностью себя и окружающих во время вождения:A. Нарушение правил перехода с одной полосы на другую, хаотичное движение между полосами, перестройка сразу на две полосы;B. Намеренное создание заноса и отсутствия контроля над транспортным средством;C. Столкновение с другим транспортным средством."},{"amount":"400000","reason":"ДК 1.08","text":"§(1)08. [*] Опасное вождениеA. Близкий проезд пешеходов, мотоциклов, въезд на пешеходные дорожки и велодорожки;B. Представление опасности для пассажиров или пешеходов;C. Движение по железнодорожным путям, людным площадям и тротуарам."},{"amount":"350000","reason":"ДК 1.09","text":"§(1)09. [*] Незаконное перемещение людей в грузовом пространствеПеревозка во время вождения пикапа или бортового грузовика, любого количества человек в кузове или на задней части автомобиля или в любом месте транспортного средства, предназначенного для перевозки грузов."},{"amount":"350000","reason":"ДК 1.10","text":"§(1)10. [!] [*] Нарушение правил парковкиТранспортные средства запрещается парковать:A. Создавая помеху другим транспортным средствам, которые следуют по своей полосе;B. Полностью блокируя выезд из переулка;C. Полностью блокируя выезд с парковки;D. На пешеходном переходе;E. За 15 метров до и 5 метров после пешеходного перехода;F. Парковаться на улице можно только возле бордюра;G. На любой разделительной полосе;H. Против движения;I. На мостах или в туннелях;J. На шоссе или автомагистрали;K. На железнодорожных путях или в пределах заноса вагона;L. На экстренной парковке госпиталя;M. В непосредственной близости от входа в банк;N. Полностью блокируя выезд с территории частной собственности;O. В пешеходных зонах и местах не предназначенных для парковки автомобиля;P. На автобусной остановке;Q. За 10 метров до и 10 метров после автобусной остановки.Транспортные средства, имеющие государственную маркировку, в целях служебной необходимости имеют право парковать служебный автомобиль без каких-либо ограничений при обстоятельствах, когда:A. Включены световые приборы с огнями красного и\\или синего цвета;B. Включены проблесковые маячки;C. Включены стробоскопы;D. Транспортное средство находится внутри оцеплённого периметра.К настоящей статье также относится:A. Нарушение установленных владельцем частной\/государственной собственности правил парковки;B. Парковка в транзитных зонах отелей, государственных учреждений, где осуществляется высадка\/посадка пассажиров, запрещено оставлять транспортное средство без водителя;C. Игнорирование обоснованного требования должностного лица об изменении места парковки автомобиля."},{"amount":"1000000","reason":"ДК 1.11","text":"§(1)11. [*] Управление транспортным средством без регистрацииA. Управление зарегистрированным транспортным средством с нечитаемым или вовсе отсутствующими государственным регистрационным знаком (номером автомобиля);B. Под нарушение правил регистрации, попадает то транспортное средство, которое превысило срок эксплуатации более чем на 10 км пробега."},{"amount":"300000","reason":"ДК 1.12","text":"§(1)12. [*] СпецсигналыК спецсигналам относятся:A. Проблесковые маяки синего и\/или красного цвета - световые спецсигналы;B. Специальные звуковые сигналы (сирены) - звуковые спецсигналы;C. Стробоскопы - прочие спецсигналы.Применение спецсигналов разрешено:A. Служебным транспортным средствам органов правопорядка и федеральных правоохранительных агентств, а также зарегистрированным в соответствующем реестре личным транспортным средствам, применяемым для осуществления правоохранительной деятельности сотрудником на постоянной основе;B. Служебным транспортным средствам медицинских учреждений;C. Служебным транспортным средствам национальной гвардии штата;D. Служебным транспортным средствам исправительных учреждений;E. Служебным транспортным средствам правительства штата, а также личным транспортным средствам, применяемым сотрудниками правительства штата.F. Служебным транспортным средствам суда;G. Служебным транспортным средствам пожарной службы."},{"amount":"150000","reason":"ДК 1.13","text":"§(1)13. [*] Использование фарA. Игнорирования водителем необходимости включения фар ближнего света с 20:00 до 06:00;B. Использование сломанных средств освещения или средств освещения ненадлежащего качества."},{"amount":"150000","reason":"ДК 1.14","text":"§(1)14. [*] Превышение уровня шумаСоздание чрезмерного уровня шума, который вызывает неудобства у окружающих. Включает в себя наличие модификаций, увеличивающих уровень шума или беспричинное использование автомобильного гудка или сирены"},{"amount":"700000","reason":"ДК 1.15","text":"§(1)15. [*] Вождение в нетрезвом видеA. Вождение автомобиля или тяжелой техники, будучи в алкогольном опьянении, с уровнем алкоголя в крови более 0.08 промилле;B. Вождение автомобиля или тяжелой техники под влиянием наркотических веществ"},{"amount":"400000","reason":"ДК 1.16","text":"§(1)16. [!] [*] ТонировкаТребования к тонировке:A. Лобовое стекло - заводское остекление, либо тонировка, не скрывающая лицо водителя;B. Боковые стёкла, задние стёкла и стёкла пятой двери - без ограничений, тонировка разрешена."},{"amount":"300000","reason":"ДК 1.17","text":"§(1)17. [*] Вождение транспортного средства с ухудшающими обзор предметами и аксессуарамиНошение водителем на голове предметов*, которые ухудшают обзор и создают помеху для круговой видимости водителя, непосредственно во время движения транспортного средства."},{"amount":"100000","reason":"ДК 1.18","text":"§(1)18. [*] Создание помехи движению пешеходомСоздание пешеходом помехи движению транспортных средств, переходя дорогу в неположенном месте в непосредственной близости к транспортному средству, стоя перед транспортным средством, рядом с ним или иным образом, препятствуя нормальному движению транспортного средства и создавая угрозу безопасности для участников дорожного движения."},{"amount":"70000","reason":"ДК 1.19","text":"§(1)19. [*] Небезопасное использование велосипедаНебезопасное использование велосипеда или иного безмоторного транспортного средства, которое мешает дорожному движению или представляет угрозу."},{"amount":"300000","reason":"ДК 1.20","text":"§(1)20. [*] Неаккуратное вождение внедорожного или водного транспортного средстваКрайне неаккуратное вождение внедорожного или водного транспортного средства, нарушающее регламент безопасности транспортного средства и представляющее угрозу водителю, пассажирам и другим людям."}]},{"name":"РАЗДЕЛ II. ДОРОЖНЫЕ ПРЕСТУПЛЕНИЯ","item":[{"amount":"700000","reason":"ДК 2.01","text":"§(2)01. [**] Наезд на пешеходаНеумышленный наезд* транспортным средством на пешехода, повлекший за собой вред здоровью последнего."},{"amount":"500000","reason":"ДК 2.2","text":"§(2)02. [**] Оставление места ДТП*В случае возникновения ДТП, не повлекшего значительные повреждения транспортных средств, влияющие на эксплуатационные характеристики, а также не приведшее к причинению тяжкого вреда здоровью граждан, при отсутствии претензий у сторон, допускается оформление протокола на месте ДТП без вызова сотрудников органов правопорядка*.A. Причинение ущерба пешеходу или автомобилю путем ДТП (дорожно-транспортного происшествия) и оставление места преступления."},{"amount":"700000","reason":"ДК 2.3","text":"§(2)03. [!] [**] Уход от преследованияA. Лицо, намеренно скрывшееся или пытавшееся скрыться на транспортном средстве от сотрудника органа правопорядка или федерального правоохранительного агентства, находящегося при исполнении служебных обязанностей;B. Игнорирование устных приказов сотрудника органа правопорядка или федерального правоохранительного агентства остановить транспортное средство, для проведения траффик-стопа, либо для выполнения любых других законных требований;C. Инициирование и провокация полицейской автомобильной (а также пешей) погони, путем неподчинения и невыполнения законных требований сотрудников органов правопорядка или федеральных правоохранительных агентств."},{"amount":"500000","reason":"ДК 2.4","text":"§(2)04. [!] [**] Незаконная уличная гонкаA. Участие в незаконной уличной гонке или соревновании;B. Организация уличной гонки на дорогах общего пользования;C. Организация, реклама или продвижение незаконных уличных гонок."},{"amount":"600000","reason":"ДК 2.5","text":"§(2)05. [**] Неаккуратное пилотированиеA. Крайне неаккуратное пилотирование, нарушающее регламент безопасности летательного аппарата и представляющее угрозу пилоту, пассажирам и другим людям;B. Исполнение пилотажных маневров над людными местами или в непосредственной близости от другого летательного аппарата;C. Несоблюдение должной дистанции между летательными аппаратами в воздухе.D. Несоблюдение правил управления летательным аппаратом;E. Вход в закрытую для полётов зону;F. Парковка летательного аппарата с созданием затруднения дорожному движению."}]}]