[{"name":"Глава 4. Административные правонарушения посягающие на права граждан ","item":[{"amount":"500000","reason":"12.1 АК","text":"Статья 12.1 Пропаганда нетрадиционных сексуальных отношений, выразившаяся в распространении информации и (или) совершении публичных действий, направленных на формирование нетрадиционных сексуальных установок, для граждан проживающих свыше 15 лет в штате."},{"amount":"50000","reason":"12.2 АК","text":"Статья 12.2 Пропаганда нетрадиционных сексуальных отношений, выразившаяся в распространении информации и (или) совершении публичных действий, направленных на формирование нетрадиционных сексуальных установок, для граждан проживающих менее 15 лет в штате."},{"amount":"400000","reason":"13.1 АК","text":"Статья 13.1 Воспрепятствование в какой бы то ни было форме законной деятельности медицинского работника по оказанию медицинской помощи."},{"amount":"400000","reason":"14.1 АК","text":"Статья 14.1 Целенаправленное оскорбление или унижение гражданина штата Сан-Сити."},{"amount":"400000","reason":"15.1 АК","text":"Статья 15.1 Ношение маски гражданами, должностными лицами и государственными служащими, для сокрытия личности, за исключением марлевых повязок, статус личности которых не скрыт законодательством штата Сан-Сити."},{"amount":"400000","reason":"16.1 АК","text":"Статья 16.1 Расположение или установка медицинских ларьков и торговых лавок в местах, создающие помеху."},{"amount":"50000","reason":"18.1 АК","text":"Статья 18.1 Ношение оружия в открытом виде в населенных пунктах, общественных местах или иных мест скопления граждан."},{"amount":"800000","reason":"19.1 АК","text":"Статья 19.1 Незаконные приобретение, хранение, перевозка, изготовление, переработка без цели сбыта наркотических средств от 10 до 30 грамм."}]},{"name":"Глава 5. Управление транспортным средством","item":[{"amount":"140000","reason":"20.1 АК","text":"Статья 20.1 Управление транспортным средством в состоянии алкогольного опьянения."},{"amount":"300000","reason":"20.2 АК","text":"Статья 20.2 Управление транспортным средством под воздействием наркотических, психотропных или токсических веществ."},{"amount":"100000","reason":"21.1 АК","text":"Статья 21.1 Использование мобильных телефонов за рулём, во время вождения транспортного средства."},{"amount":"60000","reason":"21.2 АК","text":"Статья 21.2 Выключенные фары в ночное время суток (с 22:00 по 8:00)."},{"amount":"80000","reason":"21.3 АК","text":"Статья 21.3 Однократный выезд на встречную полосу. "},{"amount":"120000","reason":"21.4 АК","text":"Статья 21.4 Езда по встречной полосе. "},{"amount":"100000","reason":"21.5 АК","text":"Статья 21.5 Агрессивная езда, частые перестроения по полосам, выезды на обочину. "},{"amount":"50000","reason":"21.6 АК","text":"Статья 21.6 Езда на неисправном транспортном средстве (дымящееся)."},{"amount":"200000","reason":"21.7 АК","text":"Статья 21.7 Затруднение движения на проезжих частях, вследствие чего произошло ДТП. "},{"amount":"175000","reason":"21.8 АК","text":"Статья 21.8 Движение на транспортном средстве по железнодорожным путям. "},{"amount":"110000","reason":"21.9 АК","text":"Статья 21.9 Затруднение движения на проезжих частях. "},{"amount":"95000","reason":"21.10 АК","text":"Статья 21.10 Езда конфискованным транспортным средством по непредназначенным местам."},{"amount":"250000","reason":"21.11 АК","text":"Статья 21.11 Нарушение скоростного режима, установленного Дорожным кодексом. "},{"amount":"200000","reason":"21.12 АК","text":"Статья 21.12 Установка тонировки на стёкла в личном или служебном автомобиле запрещена, за исключением сотрудников правоохранительных органов и высших государственных чиновников."},{"amount":"250000","reason":"22.3 АК","text":"Статья 22.3 Уезд или попытка уезда с места ДТП."},{"amount":"300000","reason":"22.4 АК","text":"Статья 22.4 Наезд на пешехода. "},{"amount":"250000","reason":"23.1 АК","text":"Статья 23.1 Езда по встречной полосе со снегоуборочным ковшом."},{"amount":"200000","reason":"23.2 АК","text":"Статья 23.2 Езда по иным местам, не предназначенным для движения транспортных средств со снегоуборочным ковшом. "},{"amount":"180000","reason":"23.3 АК","text":"Статья 23.3 Агрессивная езда со снегоуборочным ковшом."},{"amount":"300000","reason":"23.4 АК","text":"Статья 23.4. Наезд на пешехода со снегоуборочным ковшом."},{"amount":"180000","reason":"23.5 АК","text":"Статья 23.5 Затруднение движения на проезжих частях со снегоуборочным ковшом. "},{"amount":"200000","reason":"24.1 АК","text":"Статья 24.1 Нарушение правил разъезда на перекрёстке, где водитель обязан предоставить право проезда транспортным средствам, включая трамваи."},{"amount":"200000","reason":"24.2 АК","text":"Статья 24.2 Нарушение правил разъезда в любом месте, где водитель обязан пропустить пешеходов или велосипедистов."},{"amount":"200000","reason":"24.3 АК","text":"Статья 24.3 Остановка на дороге или стоянке без причины и игнорирование требований офицера о продолжении движения."},{"amount":"200000","reason":"24.4","text":"Статья 24.4 Игнорирование проблесковых маячков, сирен автомобилей служб быстрого реагирования, помеха движению автомобиля служб быстрого реагирования со включёнными опознавательными сигналами."},{"amount":"150000","reason":"25.1 АК","text":"Статья 25.1 Вождение автомобиля без регистрации или без номерного знака на задней части автомобиля."},{"amount":"150000","reason":"25.2 АК","text":"Статья 25.2 Под нарушение правил регистрации, попадает то транспортное средство, которое превысило срок эксплуатации более чем на 10 км."},{"amount":"300000","reason":"26.1 АК","text":"Статья 26.1 Крайне неаккуратное пилотирование, нарушающее регламент безопасности летательного аппарата и представляющее угрозу пилоту, пассажирам и другим людям."},{"amount":"300000","reason":"26.2 АК","text":"Статья 26.2 Исполнение пилотажных манёвров над людными местами или в непосредственной близости от другого летательного аппарата."},{"amount":"300000","reason":"26.3 АК","text":"Статья 26.3 Несоблюдение должной дистанции между летательными аппаратами в воздухе."},{"amount":"300000","reason":"26.4 АК","text":"Статья 26.4 Несоблюдение правил управления летательным аппаратом."},{"amount":"300000","reason":"26.5 АК","text":"Статья 26.5 Парковка летательного аппарата в неположенном месте, то есть на любых участках, кроме специально оборудованных аэродромов и посадочных площадках."}]},{"name":"Глава 6. Правила парковки на территории штата.","item":[{"amount":"180000","reason":"29.1 АК","text":"Статья 29.1 Парковка транспортного средства в неположенном месте."},{"amount":"200000","reason":"29.2 АК","text":"Статья 29.2 Парковка воздушного транспорта в неположенном месте."}]}]