[{
    "name":"Глава 7. Административные правонарушения на транспорте, а также в области дорожного движения.",
    "item":[{
        "amount":"200000",
        "reason":"ДК 7.1",
        "text":"Статья 7.1. Управление транспортным средством водителем, находящимся в состоянии опьянения, распитие алкогольных изделий за рулём, а также передача управления транспортным средством лицу, находящемуся в состоянии опьянения."
      },{
        "amount":"350000",
        "reason":"ДК 7.2",
        "text":"Статья 7.2. Превышение установленной скорости движения в населенных пунктах (140 км/ч), а также вне населенных пунктах (240 км/ч)."
      },{
        "amount":"400000",
        "reason":"ДК 7.3",
        "text":"Статья 7.3. Пересечение железнодорожного пути вне железнодорожного переезда, выезд на железнодорожный переезд при закрытом или закрывающемся шлагбауме, остановка или стоянка на железнодорожном переезде."
      },{
        "amount":"350000",
        "reason":"ДК 7.4",
        "text":"Статья 7.4. Нарушение правил расположения транспортного средства на проезжей части дороги, а равно движение по обочинам (тротуарам), встречной полосе, железнодорожным путям и вне дорожного покрытия."
      },{
        "amount":"250000",
        "reason":"ДК 7.5",
        "text":"Статья 7.5. Перевозка людей вне кабины автомобиля, грузовика, фуры, трактора, других самоходных машин."
      },{
        "amount":"350000",
        "reason":"ДК 7.6",
        "text":"Статья 7.6. Несоблюдение требований, предписанных дорожными знаками."
      },{
        "amount":"500000",
        "reason":"ДК 7.7",
        "text":"Статья 7.7. Невыполнение законного требования сотрудника министерства юстиции об остановке транспортного средства, если причиной игнорирования требований стали плохая слышимость, состояние аффекта, проблемы со здоровьем, или другие аналогичные обстоятельства, не предусмотренные законом."
      },{
        "amount":"150000",
        "reason":"ДК 7.8",
        "text":"Статья 7.8. Пользование водителем во время движения транспортного средства телефоном, не оборудованным техническим устройством, позволяющим вести переговоры без использования рук."
      },{
        "amount":"400000",
        "reason":"ДК 7.9",
        "text":"Статья 7.9. Управление транспортным средством без государственных регистрационных знаков, а также управление транспортным средством с нечитаемыми или нестандартными государственными регистрационными знаками."
      },{
        "amount":"500000",
        "reason":"ДК 7.10",
        "text":"Статья 7.10. Покидание места дорожно-транспортного происшествия, участником которого является водитель транспортного средства, если это не содержит признаков преступления."
      },{
        "amount":"1000000",
        "reason":"ДК 7.11",
        "text":"Статья 7.11. Крайне неаккуратное пилотирование, которое создаёт угрозу для пилота, пассажиров и третьих лиц, включая исполнение пилотажных маневров над людными местами или в непосредственной близости от других летательных аппаратов."
      },{
        "amount":"200000",
        "reason":"ДК 7.13",
        "text":"Статья 7.13. Управление транспортным средством, на лобовом и передних боковых стеклах которого установлена нулевая светопропускаемость."
      }]
  }]