[{"name":"ГЛАВА I. Обязанности водителя.","item":[{"text":"1.1. Отказ предоставить лицензию и паспорт","amount":"200000","reason":"АК 1.1"},{"text":"1.2. Водитель обязан остановиться по требованию сотрудника правоохранительных органов.","amount":"250000","reason":"АК 1.2"},{"text":"1.3. Водитель обязан по требованию сотрудника правоохранительных органов проходить освидетельствование на содержание алкоголя и нарко.","amount":"400000","reason":"АК 1.3"},{"text":"1.4. При аварии водитель обязан остановиться и не трогатся с места.Также водитель не должен двигать и не передвигать придменты связанные с","amount":"150000","reason":"АК 1.4"},{"text":"1.4.1. При аварии в которой ранены погибли люди.Водиель обязан вызвать скорую помощь.","amount":"800000","reason":"АК 1.4.1"},{"text":"1.5. Если водители не договорились о том, кто виновник аварии, то участники аварии должны вызвать на место уполномоченных МЮ","amount":"100000","reason":"АК 1.5"},{"text":"1.6. Водителю запрещено двигаться в стадии алкогольного спянения больше чем 0.5 промиле ","amount":"350000","reason":"АК 1.6"},{"text":"1.6.1 Водителю запрещается двигаться под воздействием наркотических веществ ","amount":"500000","reason":"АК 1.6.1"},{"text":"1.6.2 Водителю запрещается употреблять алкогольные напитки после аварии, к которому он причастен, либо после того,как автомобиль останови","amount":"1000000","reason":"АК 1.6.2"},{"text":"1.7. Владельцу транспортного средства запрещено передавать управление лицам, не имеющим право на вождение автомобиля ","amount":"1000000","reason":"АК 1.7"},{"text":"1.8. Водителю запрещено пересекать и занимать место в организованных колоннах или кортежах.","amount":"250000","reason":"АК 1.8"},{"text":"1.9. Водителю запрещается пользоваться телефоном во время движения.","amount":"200000","reason":"АК 1.9"},{"text":"1.10. Водителю запрещено совершать опасное вождение + лиц.","amount":"450000","reason":"АК 1.10"},{"text":"1.11. Водителю запрещается двигаться в неисправном транспортном средстве. (дымящиеся средство, разбитые фары)","amount":"150000","reason":"АК 1.11"},{"text":"1.12. Водителю запрещается двигаться в транспортном средстве без номеров.(если автомобилю не более 3дней)","amount":"300000","reason":"АК 1.12"},{"text":"1.13. Запрещается порча имущества гражданских лиц, государственных организаций","amount":"350000","reason":"АК 1.13"},{"text":"1.14. Запрещается порча/уничтожение муниципального имущества (столбов, скамеек, остановок И Т.Д),","amount":"330000","reason":"АК 1.14"}]},{"name":"ГЛАВА II. Специальные сигналы.","item":[{"text":"2.1. Водители транспортного средства с маячком синего или красного цвета и включенной сиреной могут отступать от требований АК ","amount":"250000","reason":"АК 2.1"},{"text":"2.2. При приближении транспортного средства с включенными проблесковым маячком синего или красного цвета и сиреной, водители обязаны уст","amount":"270000","reason":"АК 2.2"},{"text":"2.2.1. Если два или более спецтранспорта с включенными проблесковыми маячками встретились на дороге, приоритет имеет транспорт медицински","amount":"290000","reason":"АК 2.2.1"},{"text":"2.3. Приближаясь к стоящему транспортному средству с включенным проблесковым маячком синего или красного цвета, водитель должен снизить ","amount":"500000","reason":"АК 2.3"}]},{"name":"ГЛАВА III. Обязанности пешехода.","item":[{"text":"3.1. Пешеходы должны двигаться по тротуару или обочине. Беспорядочное движение по проезжей части пешеходами запрещено.","amount":"100000","reason":"АК 3.1"},{"text":"3.2. Пешеходы должны переходить дорогу только на пешеходных/подземных переходах.","amount":"100000","reason":"АК 3.2"},{"text":"3.3. При приближении транспорта с включенными маячками красного и синего цвета пешеход обязан возжержатся от перехода дороги.","amount":"200000","reason":"АК 3.3"}]},{"name":"ГЛАВА IV. Расположение ТС на проезжей части.","item":[{"text":"4.1. Транспортные средства, которые не могут двигаться со скоростью более чем 60 км/ч, должны двигаться по правой полосе,","amount":"100000","reason":"АК 4.1"},{"text":"4.2. Запрещается двигаться транспортным средством по обочинам, тротуарам, газонам + лиц","amount":"250000","reason":"АК 4.2"},{"text":"4.3. Запрещается двигаться транспортным средствам по железнодорожным путям. + лиц","amount":"1000000","reason":"АК 4.3"},{"text":"4.4. Запрещается двигаться транспортом по встречной полосе.","amount":"500000","reason":"АК 4.4"}]},{"name":"ГЛАВА V. Обгон и опережение.","item":[{"text":"5.1 Перед обгоном водитель должен убедиться в безопасности маневра.","amount":"110000","reason":"5.1 АК"},{"text":"5.2 Обгон запрещен на мостах и под ними, а также в тоннелях","amount":"135000","reason":"5.2 АК"},{"text":"5.3 Водитель должен пропустить автобус, который выезжает с автобусной остановки.","amount":"115000","reason":"5.3 АК"}]},{"name":"ГЛАВА VI. Остановка и парковка.","item":[{"text":"6.1. Разрешается остановка и парковка на специально отведенных местах кроме дорог с односторонним движениям и дорог с двумя полосами","amount":"275000","reason":"АК 6.1"},{"text":"6.2. Ставить т/с разрешается в один ряд паралельно краю проезжей части.Мотоциклы можно на 2полосы","amount":"185000","reason":"АК 6.2"},{"text":"6.3. Остановка запрещается:на пешеходныэ переходах и тратуаре;на ж/д перездах, трамвайных путях,мостах и т.д","amount":"300000","reason":"АК 6.3"},{"text":"6.4. Остановка запрещена на автомагистралях (хайвеях),кроме случаев черезвечайной остановки.","amount":"190000","reason":"АК 6.4"}]},{"name":"ГЛАВА VII. Пользование фарами и звуковым сигналом.","item":[{"text":"7.1. В темное время суток с 21 до 7 или при плохой погоде и в тоннелях должен быть включен дальний либо ближний свет","amount":"105000","reason":"АК 7.1"},{"text":"7.2. Звуковой сигнал разрешается подавать для предупреждения других водителей о намерении обгона вне населенных пунктов","amount":"155000","reason":"АК 7.2"}]}]