[{"name":"РАЗДЕЛ 1. ПРЕСТУПЛЕНИЯ ПРОТИВ ЛИЧНОСТИ","item":[{"lvl":"2","reason":"1.01 УК","text":"01. Умышленное, непредумышленное совершение насильственного акта в отношении иного лица без холодного оружия и огнестрела."},{"lvl":"4","reason":"1.02 УК","text":"02. Умышленное, непредумышленное совершение насильственного акта в отношении иного лица применяя хололодное и огнестрельное оружие."},{"lvl":"4","reason":"1.03 УК","text":"03. Умышленное совершение насильственного акта в отношении иного лица используя т.с."},{"lvl":"5","reason":"1.04 УК","text":"04. Умышленное насильственное ограничение свободы одного гражданина лицом или лицами не являющимися должностными лицами с целью выкупа."},{"lvl":"2","reason":"1.05 УК","text":"05.Лицо, умышленно в публичном и\/или непубличном формате угрожающее применением насилия, распространением конфиденциальной информации."}]},{"name":"РАЗДЕЛ 2. ПРЕСТУПЛЕНИЯ ПРОТИВ ИМУЩЕСТВА","item":[{"lvl":"1","reason":"2.01 УК","text":"01. Лицо, умышленное совершившее акт завладения чужим транспортным средством."},{"lvl":"3","reason":"2.02 УК","text":"02. Лицо, хранящее специализированные устройства и оборудование для взлома транспортных средств."},{"lvl":"1","reason":"2.03 УК","text":"03. Лицо, занимающееся рыболовным промыслом с использованием водного транспорта, не обладая лицензией на промысловую рыбалку."},{"lvl":"2","reason":"2.04 УК","text":"04. Лицо, вошедшее на территорию домовладения, принадлежащего другому гражданину без разрешения владельца без законных оснований."},{"lvl":"4","reason":"2.05 УК","text":"05. Открытое или скрытое хищение вещественным ценностей с применением насилия или угрозой применения насилия."},{"lvl":"5","reason":"2.06 УК","text":"06. Участник группы лиц, совершивших нападение на государственное учреждение с целью хищения денежных средств, документов."}]},{"name":"РАЗДЕЛ 3. ПРЕСТУПЛЕНИЯ ПРОТИВ ОБЩЕСТВЕННОГО ПОРЯДКА, НРАВСТВЕННОСТИ И ЗДОРОВЬЯ","item":[{"lvl":"2","reason":"3.01 УК","text":"01. Намеренное ношение в публичных местах элементов одежды, позволяющих скрывать лицо, за исключением элементов одежды."},{"lvl":"3","reason":"3.02 УК","text":"02. Владение, хранение при себе, в имуществе, транспорте психотропных и наркотических веществ, а также их прекурсоров в объёме."},{"lvl":"4","reason":"3.03 УК","text":"03. Продажа, дарение и иные способы сбыта, распространения психотропных и наркотических веществ, а также их семян."},{"lvl":"2","reason":"3.04 УК","text":"04. Лицо, употребившее наркотические или психотропные вещества в местах массового скопления людей, на массовых мероприятиях."},{"lvl":"2","reason":"3.05 УК","text":"05. Явное неуважение к обществу, сопровождающееся нецензурной бранью в общественных местах, употреб табачных изделий, справление нужд и т.д."}]},{"name":"РАЗДЕЛ 4. ПРЕСТУПЛЕНИЯ ПРОТИВ ГОСУДАРСТВЕННОЙ СЛУЖБЫ","item":[{"lvl":"3","reason":"4.01 УК","text":"01. Совершение лицом акта намеренного невыполнения законного требования должностного лица в указанный срок, если таковой был установлен."},{"lvl":"4","reason":"4.02 УК","text":"02. Лицо осуществляет физическое сопротивление законному задержанию или аресту."},{"lvl":"3","reason":"4.03 УК","text":"03. Лицо, умышленно и заведомо публично применяющее оскорбительные слова, словосочетания и фразы в отношении должностного лица при испол."},{"lvl":"2","reason":"4.04 УК","text":"04. Умышленный отказ в исполнении законного требования о предоставлении документов удостоверяющих личность должностному лицу."},{"lvl":"2","reason":"4.05 УК","text":"05. Умышленные действия, направленные на воспрепятствование, осложнение или замедление законных процессуальных действий."},{"lvl":"1","reason":"4.06 УК","text":"06. Умышленный вызов экстренных служб без наличия соответствующих причин."},{"lvl":"4","reason":"4.07 УК","text":"07. Обладание, продажа, дарение, передача, создание устройств, применяемых для обхода систем безоп. учр. испр. системы."},{"lvl":"5","reason":"4.08 УК","text":"08. Совершение побега лица, находящегося под стражей в служебном транспорте должностного лица."},{"lvl":"5","reason":"4.09 УК","text":"09. Умышленные действия, направленные на помощь в совершении побега лицу, находящемуся под стражей в служебном т.с полжнстного лица."},{"lvl":"4","reason":"4.10 УК","text":"10.Умышленный скрытый пронос на территорию режимных учреждений и мест временного и постоянного заключения запрещённых предметов."},{"lvl":"3","reason":"4.11 УК","text":"11. Подделка документов государственных служащих, подделка экономической документации, подделка приказов гос.служащих."},{"lvl":"2","reason":"4.12 УК","text":"12. Отказ от уплаты штрафа, равно как и финансовая невозможность для оплаты штрафа."},{"lvl":"2","reason":"4.13 УК","text":"13. Проникновение в служебный транспорт должностного лица без согласия отвечающего за автомобиль должностного лица."},{"lvl":"4","reason":"4.14 УК","text":"14. Дарение и иные способы сбыта, распространения психотропных и наркотических веществ, а также их семян."}]},{"name":"РАЗДЕЛ 5. ПРЕСТУПЛЕНИЯ ПРОТИВ ОБЩЕСТВЕННОЙ БЕЗОПАСНОСТИ","item":[{"lvl":"3","reason":"5.01 УК","text":"01. Умышленное проникновение неуполномоченных лиц на закрытую служебную территорию режимных объектов штата."},{"lvl":"3","reason":"5.02 УК","text":"02. Участие в массовых протестных акциях, происходящих с применением насилия, равно как с применением оружия."}]},{"name":"РАЗДЕЛ 6. ПРЕСТУПЛЕНИЯ, СВЯЗАННЫЕ С ОРУЖИЕМИ ВЗРЫВЧАТЫМИ ВЕЩЕСТВАМИ","item":[{"lvl":"2","reason":"6.01 УК","text":"01. Владение, хранение, перемещение, ношение и использование огнестрельного вооружения без наличия соответствующей лицензии."},{"lvl":"2","reason":"6.02 УК","text":"02. Продажа, приобретение, дарение и иные способы распространения и получения огнестрельного вооружения вне специализированных магазинов."},{"lvl":"2","reason":"6.03 УК","text":"03. Хранение, приобретение, продажа, дарение конструктивных элементов, являющихся частью заводской комплектации."},{"lvl":"2","reason":"6.04 УК","text":"04. Ношение огнестрельного оружия в публичных местах в открытом виде без необходимости и невыполнение законных требований долж.лица."},{"lvl":"4","reason":"6.05 УК","text":"05. Владение, хранение, ношение, покупка, продажа, дарение, передача, иные формы сбыта или применения единиц оружия."}]},{"name":"РАЗДЕЛ 8. ПРЕСТУПЛЕНИЯ ПРОТИВ ВОЕННОЙ СЛУЖБЫ","item":[{"lvl":"4","reason":"8.01 УК","text":"01. Умышленное проникновение неуполномоченных лиц на закрытую территорию, отнесенную к ведению национальной гвардии."},{"lvl":"6","reason":"8.02 УК","text":"02. Умышленное, непредумышленное совершение насильственного акта или покушение на совершение насильственного акта в отношении лиц."},{"lvl":"4","reason":"8.03 УК","text":"03. Незаконное присвоение состоящего на балансе национальной гвардии имущества, равно как его продажа третьим лицам."},{"lvl":"2","reason":"8.04 УК","text":"04. Дезертирство, то есть самовольное оставление части или места службы в целях уклонения от прохождения военной службы."},{"lvl":"3","reason":"8.05 УК","text":"05. Пособничество, то есть оказание помощи в незаконном проникновении или совершении нападения на военный объект."},{"lvl":"4","reason":"8.06 УК","text":"06. Умышленное совершение военнослужащим насильственного акта в отношении мирных граждан с применением физической силы хол.оружия."},{"lvl":"5","reason":"8.07 УК","text":"07. Умышленное совершение военнослужащим насильственного акта в отношении военнослужащих с применением физической силы, хол и огн оружия."}]},{"name":"РАЗДЕЛ 9. ПРЕСТУПЛЕНИЯ НА ДОРОГЕ","item":[{"lvl":"5","reason":"9.07.1 УК","text":"07.1 Вождение автомобиля или тяжелой техники, будучи в алкогольном опьянении, с уровнем алкоголя в крови менее или 0.08 промилле."},{"lvl":"5","reason":"9.07.2 УК","text":"07.2. Вождение автомобиля или тяжелой техники, будучи в алкогольном опьянении, с уровнем алкоголя в крови более 0.08 промилле."},{"lvl":"5","reason":"9.07.3 УК","text":"07.3 Вождение автомобиля или тяжелой техники под влиянием наркотических веществ."},{"lvl":"5","reason":"9.08.1 УК","text":"08.1 Участие в незаконной уличной гонке или соревновании."},{"lvl":"5","reason":"9.08.2 УК","text":"08.2 Организация уличной гонки на опасном участке пути."},{"lvl":"5","reason":"9.08.3 УК","text":"08.3 Организация, реклама или продвижение незаконных уличных гонок."},{"lvl":"3","reason":"9.09.1 УК","text":"09.1 Игнорирование устных или визуальных приказов офицера полиции остановить любое транспортное средство."},{"lvl":"3","reason":"9.09.2 УК","text":"09.2 Это обвинение не включает в себя попытку бегства от офицера полиции пешком."},{"lvl":"5","reason":"9.10 УК","text":"10. Причинение ущерба пешеходу или автомобилю путем ДТП и оставление места преступления."},{"lvl":"4","reason":"9.11 УК","text":"11. Крайне неаккуратное вождение внедорожного или водного транспортного средства, нарушающее регламент безопасности т.с."},{"lvl":"6","reason":"9.12.1 УК","text":"12.1 Крайне неаккуратное пилотирование, нарушающее регламент безопасности летательного аппарата и представляющее угрозу пилоту."},{"lvl":"6","reason":"9.12.2 УК","text":"12.2 Исполнение воздушных трюков над людными местами или в непосредственной близости от другого летательного аппарата."},{"lvl":"6","reason":"9.12.3 УК","text":"12.3 Несоблюдение должной дистанции между летательными аппаратами в воздухе."},{"lvl":"6","reason":"9.12.4 УК","text":"12.4 Несоблюдение правил управления летательным аппаратом."},{"lvl":"6","reason":"9.13.1 УК","text":"13.1 Игнорирование идентификационных запросов от другого воздушного судна или Центра Управления Полётами."},{"lvl":"6","reason":"9.13.2 УК","text":"13.2 Свободное управление летательным аппаратом, игнорирование приказов диспетчера."},{"lvl":"6","reason":"9.13.3 УК","text":"13.3 Вход в закрытую для полётов зону и игнорирование приказов диспетчера, согласно которым её следует покинуть."}]}]