[{"item":[{"amount":"200000","reason":"1.1 ДК","text":"Статья |. Водитель по требованию сотрудника должен предоставить лицензию на вождение, паспорт и тех. паспорт автомобиля"},{"amount":"200000","reason":"1.2 ДК","text":"Статья 2. Водитель обязан остановиться по требованию сотрудника правоохранительных органов."},{"amount":"200000","reason":"1.3 ДК","text":"Статья 3 Водитель должен по требованию сотрудника полиции пройти проверку на содержание наркотических веществ, если у офицера есть подозрения"},{"amount":"200000","reason":"1.4 ДК","text":"Статья 4. При аварии, водитель обязан остановиться и не трогаться с места."},{"amount":"280000","reason":"1.5 ДК","text":"Статья 5. При аварии в которой погибли или ранены люди, водитель обязан оказать первую помощь и вызвать скорую помощь."},{"amount":"240000","reason":"1.6 ДК","text":"Статья 6. Если в результате аварии поврежденно только имущество то водители по обоюдному согласию могут освободить проезжую часть"},{"amount":"240000","reason":"1.6.1 ДК","text":"Статья 6.1 Водители по обоюдному согласию, могут договориться о том кто виновник аварии и о количестве штрафа за ущерб"},{"amount":"240000","reason":"1.6.2","text":"Статья 6.2. Если участники аварии не договорились о том кто виновник, то они должны вызвать полицию на место аварии"},{"amount":"200000","reason":"1.7 ДК","text":"Статья 7. Водителю запрещается управлять транспортным средством в состоянии алкогольного опьянения."},{"amount":"200000","reason":"1.7.1 ДК","text":"Статья 7.1 Водителю запрещается управлять транспортным средством в состоянии наркотического опьянения."},{"amount":"200000","reason":"1.7.2 ДК","text":"Статья 7.2 Водителю запрещается употреблять алкогольные или наркотические вещества после аварии либо после того как его остановил офицер."},{"amount":"160000","reason":"1.8 ДК","text":"Статья 8. Владельцу транспортного средства запрещено передавать управление лицам, не имеющим право на вождение автомобиля"},{"amount":"160000","reason":"1.9","text":"Статья 9. Водителю запрещено пересекать и занимать место в организованных колоннах или кортежах."},{"amount":"140000","reason":"1.10 ДК","text":"Статья 10. Водителю запрещено управлять транспортным средством в уставшем состоянии."},{"amount":"80000","reason":"1.11 ДК","text":"Статья 11. Водителю запрещается пользоваться во время движения телефоном."},{"amount":"160000","reason":"1.12 ДК","text":"Статья 12. Водителю запрещено совершать безрассудное или опасное вождение"}],"name":"Глава I. Обязанности водителя"},{"item":[{"amount":"200000","reason":"2.13 ДК","text":"Статья 13. Водители транспортного средства с маячком синего цвета могут отступать от требований ПДД, при условии безопасности водителям"},{"amount":"200000","reason":"2.13.1 ДК","text":"Статья 13.1 Водители транспортного средства с маячком синего цвета и включенной сиреной имеют проритет на дороге, при условии безопасности."},{"amount":"200000","reason":"2.14 ДК","text":"Статья 14. При приближении транспортного средства с включенными проблесковым маячком синего цвета, водители обязаны уступить дорогу"},{"amount":"280000","reason":"2.14.1 ДК","text":"Статья 14.1 Если два спец. транспорта с включенными проблесковыми маячками встретились на дороге, приоритет имеет транспорт мед. служб."},{"amount":"40000","reason":"2.15 ДК","text":"Статья 15. Приближаясь к стоящему транспортному средству с включенным проблесковым маячком синего цвета, водитель должен снизить скорость."},{"amount":"100000","reason":"2.16 ДК","text":"Статья 16. Проблесковый маячок желтого цвета служит для предупреждения других водителей, а также не придерживаеться скор. режиму."}],"name":"Глава II. Специальные сигналы"},{"item":[{"amount":"260000","reason":"3.17 ДК","text":"Статья 17. Пешеходы должны двигаться по тротуару или обочине. Беспорядочное движение по проезжей части пешеходами запрещено."},{"amount":"200000","reason":"3.18 ДК","text":"Статья 18. При приблежении спец. транспорта с маячками синего цвета пешеходы обязаны воздержаться от перехода дороги"}],"name":"Глава III. Обязанности пешехода"},{"item":[{"amount":"140000","reason":"4.22 ДК","text":"Статья 22. При выезде на дорогу с прилегающей территории водитель должен уступить дорогу транспортным средствам и пешеходам"},{"amount":"140000","reason":"4.23 ДК","text":"Статья 23. При перестроении водитель должен уступить дорогу транспортным средствам, движущимся попутно без изменения направления движения"},{"amount":"160000","reason":"4.23.1 ДК","text":"Статья 23.1 При маневрировании направо или налево, водитель обязан указать соотвестствующим сигналом поворота направления движения."},{"amount":"120000","reason":"4.24 ДК","text":"Статья 24. Перед поворотом направо водитель должен заранее занять крайнее правое положения."},{"amount":"160000","reason":"4.25 ДК","text":"Статья 25. При развороте или повороте налево вне перекрестка, водитель должен пропустить встречные транспортные средства."},{"amount":"152000","reason":"4.26 ДК","text":"Статья 26. На перекрестках, которые регулируются светофорами или дорожными знаками, водитель должен уступить дорогу."},{"amount":"192000","reason":"4.26.1 ДК","text":"Статья 26.1 На нерегулируемых перекрестках, дорогу должен уступить водитель, к которому, транспортное средство приближается справа."},{"amount":"160000","reason":"4.27 ДК","text":"Статья 27. Разворот запрещается На пешеходных переходов / в тоннелях / на мостах / на ж.д. путях"}],"name":"Глава IV. Маневрирования"},{"item":[{"amount":"120000","reason":"5.28. ДК","text":"Статья 28. Движения в штате является правосторонним. Транспротное средство должно двигаться по правой стороне дороги, если нет разметки."},{"amount":"250000","reason":"5.29. ДК","text":"Статья 29. На дорогах с двусторонним движением запрещается двигаться по полосе встречного движения."},{"amount":"120000","reason":"5.30. ДК","text":"Статья 30. Транспортные средства которые не могут двигаться со скоростью более чем 60км/ч должны двигаться по правой полосе."},{"amount":"300000","reason":"5.31. ДК","text":"Статья 31. Запрещается двигаться транспортным средством по обочинам, тротуарам, пешеходным и велодорожкам."}],"name":"Глава V. Расположения транспротного средства на проезжей части."},{"item":[{"amount":"280000","reason":"6.32. ДК","text":"Статья 32. Скоростной лимит настоящим Кодексом установлен для всех водителей транспортных средств / В населеных пунктах - 100 км/ч"},{"amount":"200000","reason":"6.33. ДК","text":"Статья 33. Транспортным средствам, производящим буксировку разрешается двигаться со скоростью не более 50 км/ч"},{"amount":"160000","reason":"6.34. ДК","text":"Статья 34. Водителю запрещается создавать помехи другим транспортным средствам, двигаясь без необходимости со слишком малой скоростью."}],"name":"Глава VI. Скоростные лимиты"},{"item":[{"amount":"120000","reason":"7.35. ДК","text":"Статья 35. Перед обгоном водитель должен убедиться в безопасности маневра."},{"amount":"120000","reason":"7.36. ДК","text":"Статья 36. Обгон запрещен Когда обгоняемое транспортное средство совершает поворот налево / на пешеходных переходах / на ж.д. проездам."},{"amount":"120000","reason":"7.37. ДК","text":"Статья 37. Водитель должен пропустить автобус, который выежает с автобусной остановки"}],"name":"Глава VII. Обгон и опережение"},{"item":[{"amount":"100000","reason":"8.38. ДК","text":"Статья 38. Остановка и парковка разрешается на правой стороне дороги, вплотную к бордюру, кроме дорого с односторонним движением и дорог."},{"amount":"100000","reason":"8.39. ДК","text":"Статья 39. Остановка и парковка разрешается в местах, связанных со сферой деятельности на перевозку продуктов животного происхождения, а и"},{"amount":"100000","reason":"8.40. ДК","text":"Статья 40. Ставить транспортное средство разрешается в один ряд параллельно краю проезжей части. Двухколесные транспортные средства."},{"amount":"120000","reason":"8.41. ДК","text":"Статья 41. Остановка запрещается параллельно красному бордюру / на пешеходных переходах / на ж/д переездах / на крутых и опасных поворотов."},{"amount":"100000","reason":"8.42. ДК","text":"Статья 42. Остановка запрещена на автомагистралях (хайвеях), кроме случаев чрезвычайной остановки."}],"name":"Глава VIII. Остановка и парковка"},{"item":[{"amount":"140000","reason":"9.42. ДК","text":"Статья 42. На автомагистралях запрещается движения пешеходов, мопедов, велосипедов, тракторов и т.д / движения задним ходом."}],"name":"Глава IX. Движения по автомагистралям"},{"item":[{"amount":"80000","reason":"10.43. ДК","text":"Статья 43. В темное время суток или в условиях плохой погоды, а также в тоннелях транспортные средства должны использовать."},{"amount":"80000","reason":"10.44. ДК","text":"Статья 44. В населенных пунктах где дорога освещена, дальный свет должен быть переключен на ближний"},{"amount":"80000","reason":"10.45. ДК","text":"Статья 45. Звуковой сигнал разрешается подавать для предупреждения других водителей о намерении обгона вне населенных пунктов."}],"name":"Глава X. Пользование фарами и звуковыми сигналами"},{"item":[{"amount":"160000","reason":"11.46. ДК","text":"Статья 46. Утратила силу."},{"amount":"160000","reason":"11.47. ДК","text":"Статья 47. Одиночная желтая сплошная линия предупреждает о встречном движении, совершать обгон запрещено. Совершать разворот и поворот."},{"amount":"120000","reason":"11.48. ДК","text":"Статья 48. Белая сплошная линия у правого края дороги обозначает край проезжей части и начало обочины - пересекать такую разметку разрешено"},{"amount":"120000","reason":"11.49. ДК","text":"Статья 49. Утратила силу."},{"amount":"120000","reason":"11.50. ДК","text":"Статья 50 Разметка в виде стрелок налево (направо) под углом указывает о сужении проезжей части, водитель должен будет пропустить транспорт."},{"amount":"120000","reason":"11.51. ДК","text":"Статья 51. Стоп-линия указывает место где нужно остановьтся для того чтобы пропустить движущийся транспорт на перекрестке, если транспорта."},{"amount":"160000","reason":"11.52. ДК","text":"Статья 52. Требуется останавлиливаться перед пешеходным переходом, если пешеходы пересекают дорогу Пешеходный переход обозначается двумя."},{"text":"Статья 53. Двойная сплошная линия переходящая в сплошную линию с пунктирной, разрешает пересекать ее для обгона только со стороны пункт.","reason":"11.53 ДК","amount":"120000"},{"text":"Статья 54. Разметка Bus Lane обозначает спец полосу для автобусов. Водители \"не автобусов\" могут двигаться по этой полосе, если не создают помеху","reason":"11.54 ДК","amount":"120000"},{"text":"Статья 55. Разметка надписями No parking и Keep Clear запрещает постановку любого транспорта в пределах разметки, кроме транспорта экстренных служб.","reason":"11.55. ДК","amount":"80000"},{"text":"Статья 56. Разделительная полоса. Может выделятся конструктивно бордюром и зелеными насаждениями, а также может выделятся желтой сплошной.","reason":"11.56. ДК","amount":"80000"},{"text":"Статья 57 Табличка \"Wrong Way\" запрещает дальнейшее движения, предупреждая о том, что впереди вы будете двигаться по полосе встречного движения.","reason":"11.57 ДК","amount":"240000"},{"text":"Статья 58. Сплошная красная линия (Красный Бордюр) запрещает остановку/стоянку в этом месте","reason":"11.58. ДК","amount":"240000"}],"name":"Глава XI. Дорожная разметка и знаки"},{"item":[{"text":"Статья 59. Запрещается использование транспортного средства не прошедшее процедуру Государственого учета (актуальную регистрацию).","reason":"12.59. ДК","amount":"200000"},{"text":"Статья 60. Запрещается использования транспортного средства без Государственных номеров при пробеге такого транспортного средства.","reason":"12.60. ДК","amount":"200000"},{"text":"Статья 61. Запрещается использования транспортного средства с номерами, отличающимися от номеров в ПТС на машину","reason":"12.61. ДК","amount":"280000"}],"name":"Глава XII. Регистрация транспортного средства"}]