[{"name":"Глава I. Обязанности водителя","item":[{"amount":"50000","reason":"1.1 ДК","text":"1. Водитель должен предъявить и передать по первому требованию сотрудника правоохранительных органов свою лицензия на вождение соотв. кат."},{"amount":"50000","reason":"1.2 ДК","text":"2. Водитель обязан остановиться по требованию сотрудника правоохранительных органов."},{"amount":"50000","reason":"1.3 ДК","text":"3. Водитель обязан по требованию сотрудника проходить освидетельствование на содержание алкоголя и наркотических веществ."},{"amount":"50000","reason":"1.4 ДК","text":"4. При аварии, водитель обязан остановиться и не трогаться с места. Также водитель не должен трогать предметы связанные с происшествием."},{"amount":"70000","reason":"1.5 ДК","text":"5. При аварии в которой погибли или ранены люди, водитель обязан оказать первую помощь и вызвать скорую помощь."},{"amount":"50000","reason":"1.7 ДК","text":"7. Водителю запрещается управлять транспортным средством в состоянии алкогольного опьянения, которое исчисляется более чем 0,008 промилле."},{"amount":"50000","reason":"1.7.1 ДК","text":"7.1 Водителю запрещается управлять транспортным средством в состоянии наркотического опьянении."},{"amount":"50000","reason":"7.2 ДК","text":"7.2 Водителю запрещается употреблять алкоголь или наркоти после аварии, к которому он причастен либо после того как сотрудник остановил."},{"amount":"40000","reason":"1.8 ДК","text":"8. Владельцу транспортного средства запрещено передавать управление лицам, не имеющим право на вождение автомобиля."},{"amount":"40000","reason":"1.9 ДК","text":"9. Водителю запрещено пересекать и занимать место в организованных колоннах или кортежах."},{"amount":"35000","reason":"1.10 ДК","text":"10. Водителю запрещено управлять транспортным средством в уставшем состоянии."},{"amount":"20000","reason":"1.11 ДК","text":"11. Водителю запрещается пользоваться во время движения телефоном."},{"amount":"40000","reason":"1.12.1 ДК","text":"1.12.1 Водителю запрещено совершать безрассудное вождение, которое выражается в требовании уступить дорогу."},{"amount":"40000","reason":"1.12.2","text":"1.12.2 Водителю запрещено совершать безрассудное вождение, которое выражается в несоблюдении безопасной дистанции."},{"amount":"40000","reason":"1.12.3 ДК","text":"1.12.3.Водителю запрещено совершать безрассудное вождение, которое выражается в резком торможении, если такое торможение не требуется."},{"amount":"40000","reason":"1.12.4 ДК","text":"1.12.4 Водителю запрещено совершать безрассудное вождение, которое выражается в препятствовании обгону."},{"amount":"40000","reason":"1.12.5 ДК","text":"1.12.5. Водителю запрещено совершать безрассудное вождение, которое выражается в целенаправленном нарушении нескольких положений ДК подряд."}]},{"name":"Глава II. Специальные сигналы","item":[{"amount":"50000","reason":"2.13 ДК","text":"2.13. Водители транспортного средства с маячком синего или красного цвета могут отступать от требований дорожной разметки и знаков."},{"amount":"50000","reason":"13.1 ДК","text":"2.13.1 Водители т.с с маячком синего или красного цвета с включенной сиреной имеют приоритет перед другими участниками дорожного движения."},{"amount":"50000","reason":"2.14 ДК","text":"2.14. При приближении т.с с включенными проблесковым маячком синего или красного цветаи сиреной водители обязаны уступить дорогу."},{"amount":"70000","reason":"2.14.1 ДК","text":"2.14.1 Если два или более спец. транспорта с включенными проблесковыми маячками встретились на дороге приоритет у скорой."},{"amount":"40000","reason":"2.15 ДК","text":"2.15. Приближаясь к стоящему т.с с включенным проблесковым маячком синего или красного цвета водитель должен снизить скорость."},{"amount":"25000","reason":"2.16 ДК","text":"2.16. Проблесковый маячок желтого цвета служит для предупреждения других водителей, и позволяет обгон через запрещающую это разметку."}]},{"name":"Глава III. Обязанности пешехода","item":[{"amount":"65000","reason":"3.17 ДК","text":"3.17. Пешеходы должны двигаться по тротуару или обочине. Беспорядочное движение по проезжей части пешеходами запрещено."},{"amount":"50000","reason":"3.18 ДК","text":"3.18. При приближении т.с с включенным проблесковым маячком синего или красного цвета пешеходы обязаны воздержаться от перехода дороги."}]},{"name":"Глава IV. Маневрирование","item":[{"amount":"35000","reason":"4.22 ДК","text":"4.22. При выезде на дорогу с прилегающей территории водитель должен уступить дорогу транспортным средствам и пешеходам."},{"amount":"35000","reason":"4.23 ДК","text":"4.23. При перестроении водитель должен уступить дорогу транспортным средствам, движущимся попутно без изменения направления движения."},{"amount":"40000","reason":"4.23.1 ДК","text":"4.23.1 При маневрировании направо или налево, водитель обязан указать соответствующим сигналом поворота направление движения."},{"amount":"30000","reason":"4.24 ДК","text":"4.24. Перед поворотом направо водитель должен заранее занять крайнее правое положение. Перед поворотом налево или разворот левое положение."},{"amount":"40000","reason":"4.25 ДК","text":"4.25. При развороте или повороте налево вне перекрестка, водитель должен пропустить встречные т.с."},{"amount":"38000","reason":"4.26 ДК","text":"4.26. На перекрестках, которые регулируются светофорами или дорожными знаками, водитель должен уступить дорогу т.с у которых приоритет."},{"amount":"48000","reason":"2.26.1 ДК","text":"4.26.1 На нерегулируемых перекрестках, дорогу должен уступить водитель, к которому, т.с приближается справа."},{"amount":"40000","reason":"4.27.2 ДК","text":"4.27.2 Разворот запрещается в тоннелях."},{"amount":"40000","reason":"4.27.1 ДК","text":"4.27.1 Разворот запрещается на пешеходный переходах."},{"amount":"40000","reason":"4.27.3 ДК","text":"4.27.3 Разворот запрещается на мостах."},{"amount":"40000","reason":"4.27.4 ДК","text":"4.27.4 Разворот запрещается на железнодорожных переездах."},{"amount":"40000","reason":"4.27.5 ДК","text":"4.27.5. Разворот запрещается в местах с видимостью менее 100 метров."}]},{"name":"Глава V. Расположение транспортного средства на проезжей части","item":[{"amount":"30000","reason":"5.28 ДК","text":"5.28. Движение в штате является правосторонним. Транспортное средство должно двигаться по правой стороне дороги, если нет разметки."},{"amount":"50000","reason":"5.29 ДК","text":"5.29. На дорогах с двусторонним движением запрещается двигаться по полосе встречного движения."},{"amount":"30000","reason":"5.30 ДК","text":"5.30. Т.с которые не могут двигаться со скоростью более чем 60 км\/ч должны двигаться по правой полосе."},{"amount":"100000","reason":"5.31 ДК","text":"5.31. Запрещается двигаться транспортным средством по обочинам, тротуарам, пешеходным и велодорожкам."}]},{"name":"Глава VI. Скоростные лимиты.","item":[{"amount":"50000","reason":"5.33 ДК","text":"5.33. Транспортным средствам, производящим буксировку разрешается двигаться со скоростью не более 50 км\/ч."},{"amount":"40000","reason":"5.34 ДК","text":"5.34. Водителю запрещается создавать помехи другим транспортным средствам, двигаясь без необходимости со слишком малой скоростью."}]},{"name":"Глава VII. Обгон и опережение","item":[{"amount":"30000","reason":"6.35 ДК","text":"6.35. Перед обгоном водитель должен убедиться в безопасности маневра."},{"amount":"30000","reason":"6.36.1 ДК","text":"6.36.1 Обгон запрещен когда обгоняемое транспортное средство совершает поворот налево."},{"amount":"30000","reason":"6.36.2 ДК","text":"6.36.2 Обгон запрещен на пешеходных переходах."},{"amount":"30000","reason":"6.36.3 ДК","text":"6.36.3 Обгон запрещен на железнодорожных переездах и ближе чем за 100 метров перед ними."},{"amount":"30000","reason":"6.36.4","text":"6.36.4 Обгон запрещен на мостах и под ними, а также в тоннелях."},{"amount":"30000","reason":"6.36.7 ДК","text":"6.36.7 Обгон запрешен в конце подъема, на опасных поворотах и на других участках с ограниченной видимостью."},{"amount":"30000","reason":"6.37 ДК","text":"6.37 Водитель должен пропустить автобус, который выезжает с автобусной остановки."}]},{"name":"Глава VIII. Остановка и парковка","item":[{"amount":"25000","reason":"8.38 ДК","text":"8.38 Остановка и парковка разрешаются на правой стороне дороги, вплотную к бордюру, кроме дорог с односторонним движением."},{"amount":"25000","reason":"8.40 ДК","text":"8.40 Ставить т.с разрешается в один ряд параллельно краю проезжей части. Двухколесные т.с допускается ставить в два ряда. "},{"amount":"30000","reason":"8.41.1 ДК","text":"8.41.1 Остановка запрещается параллельно красному бордюру. "},{"amount":"30000","reason":"8.41.2 ДК","text":"8.41.2 Остановка запрещается на пешеходных переходах и тротуаре."},{"amount":"30000","reason":"8.41.3 ДК","text":"8.41.3 Остановка запрещается на ж\/д переездах, трамвайных путях, мостах, в тоннелях."},{"amount":"30000","reason":"8.41.4 ДК","text":"8.41.4 Остановка запрещается на крутых и опасных поворотах."},{"amount":"30000","reason":"8.41.5 ДК","text":"8.41.5 Остановка запрещается на перекрестках."},{"amount":"30000","reason":"8.41.6 ДК","text":"8.41.6 Остановка запрещается на служебных стоянках государственных учреждений."},{"amount":"25000","reason":"8.42 ДК","text":"8.42 Остановка запрещена на автомагистралях (хайвеях), кроме случаев чрезвычайной остановки."}]},{"name":"Глава IX. Движение по автомагистралям","item":[{"amount":"35000","reason":"9.43.1 ДК","text":"9.43.1  На автомагистралях запрещается движение пешеходов, мопедов, велосипедов, тракторов."},{"amount":"35000","reason":"9.43.2 ДК","text":"9.43.2 На автомагистралях запрещается движение задних ходом."},{"amount":"35000","reason":"9.43.3 ДК","text":"9.43.3 На автомагистралях запрещается движение грузовиков вне крайней правой полосы."},{"amount":"35000","reason":"9.43.4 ДК","text":"9.43.4 На автомагистралях запрещается разворот и выезд на разделительную полосу."}]},{"name":"Глава X. Пользование фарами и звуковыми сигналами","item":[{"amount":"20000","reason":"10.43 ДК","text":"10.43. В темное время суток или в условиях плохой погоды, а также в тоннелях т.с должны использовать ближний или дальний свет фар."},{"amount":"20000","reason":"10.44 ДК","text":"10.44 В населенных пунктах где дорога освещена, дальний свет должен быть переключен на ближний."},{"amount":"20000","reason":"10.45 ДК","text":"10.45. Звуковой сигнал разрешается подавать для предупреждения других водителей о намерении обгона вне населенных пунктов."}]},{"name":"Глава XI. Дорожная разметка и знаки","item":[{"amount":"40000","reason":"11.46 ДК","text":"11.46. Пересекать желтую двойную сплошную линию для совершения обгона запрещено."},{"amount":"40000","reason":"11.47 ДК","text":"11.47. Одиночная желтая сплошная линия предупреждает о встречном движении, совершать обгон запрещено."},{"amount":"30000","reason":"11.49 ДК","text":"11.49. Стрелки нанесенные на дорогу для каждой полосы, указывают направления движения по полосам."},{"amount":"30000","reason":"11.50 ДК","text":"11.50. Разметка в виде стрелок налево (направо) под углом указывает о сужении проезжей части."},{"amount":"30000","reason":"11.51 ДК","text":"11.51. Стоп-линия указывает место где нужно остановиться для того чтобы пропустить движущийся транспорт на перекрестке."},{"amount":"30000","reason":"11.53 ДК","text":"11.53. Двойная сплошная линия переходящая в сплошную линию с пунктирной, разрешает пересекать ее для обгона."},{"amount":"30000","reason":"11.54 ДК","text":"11.54. Разметка Bus Lane обозначает специальную полосу для автобусов. Водители “не автобусов” могут двигаться по этой полосе."},{"amount":"20000","reason":"11.55 ДК","text":"11.55. Разметка надписями No Parking и Keep Clear запрещает постановку любого транспорта в пределах разметки,кроме транспорта экстренных служб."},{"amount":"20000","reason":"11.56 ДК","text":"11.56. Разделительная полоса. Может выделятся конструктивно: бордюром и зелеными насаждениями, а также может выделяется желтой сплошной."},{"amount":"60000","reason":"11.58 ДК","text":"11.58. Сплошная красная линия (красный бордюр) запрещает остановку\/стоянку в этом месте."}]},{"name":"Глава XII. Регистрация транспортного средства","item":[{"amount":"50000","reason":"12.59 ДК","text":"12.59. Запрещается использование транспортного средства не прошедшее процедуру Государственного учета."},{"amount":"50000","reason":"12.60 ДК","text":"12.60. Запрещается использование транспортного средства без Государственных номеров при пробеге такого т.с большем,чем 5 километров."},{"amount":"70000","reason":"12.61 ДК","text":"12.61. Запрещается использование транспортного средства с номерами, отличающимися от номеров в ПТС на машину."}]}]