[{
    "name":"ГЛАВА 3. Правонарушения, посягающие на общественный порядок и общественную безопасность",
    "item":[{
        "amount":"200000",
        "reason":"3.9 АК",
        "text":"Статья 9 Мелкое хулиганство, то есть нарушение общественного порядка, выражающее явное неуважение к обществу."
      },{
        "amount":"150000",
        "reason":"3.10 АК",
        "text":"Статья 10 Самовольных пользование государственным имуществом предоставляемым на правах аренды."
      },{
        "amount":"130000",
        "reason":"3.11 АК",
        "text":"Статья 11 Нахождение в общественном месте ((зеленых зонах)) в неприемлемом виде, а также в состоянии алкогольного или любого другого опьянения повлекшее за собой затуманиванием разума."
      },{
        "amount":"150000",
        "reason":"3.12.1 АК",
        "text":"Статья 12.1 Нарушение организатором публичного мероприятия установленного порядка организации либо проведения собрания или митинга."
      },{
        "amount":"250000",
        "reason":"3.12.2 АК",
        "text":"Статья 12.2 Организация либо проведение собрания или митинга без подачи в установленном порядке уведомления о проведении публичного мероприятия."
      },{
        "amount":"120000",
        "reason":"3.12.3 АК",
        "text":"Статья 12.3 Нарушение участником публичного мероприятия установленного порядка проведения собрания или митинга."
      },{
        "amount":"250000",
        "reason":"3.13 АК",
        "text":"Статья 13 Незаконное проникновение на охраняемый в соответствии с законодательством Штата Лав объект."
      },{
        "amount":"150000",
        "reason":"3.13.1 АК",
        "text":"Статья 13.1 Нарушение установленного в соответствии с законодательством регламента посещения и пребывания на территориях охраняемых объектов государственных органов."
      },{
        "amount":"120000",
        "reason":"3.14 АК",
        "text":"Статья 14 Незаконное проникновение на частную территорию, объект."
      },{
        "amount":"250000",
        "reason":"3.15 АК",
        "text":"Статья 15 Ношение в открытом виде или использование не по назначению холодного оружия, инструментов и спортивного инвентаря в людном месте."
      },{
        "amount":"500000",
        "reason":"3.16 АК",
        "text":"Статья 16 Неуважение к суду, в том числе оскорбление участников судебного разбирательства."
      },{
        "amount":"300000",
        "reason":"3.16.1 АК",
        "text":"Статья 16.1 Неуважение к Конгрессу штата Лав, в том числе оскорбление участников Конгресса."
      },{
        "amount":"160000",
        "reason":"3.17 АК",
        "text":"Статья 17 Водителю запрещено совершать “безрассудное вождение”."
      },{
        "amount":"100000",
        "reason":"3.18 АК",
        "text":"Статья 18 Запрещено управление транспортным средством по полосе встречного движения."
      },{
        "amount":"100000",
        "reason":"3.19 АК",
        "text":"Статья 19 Запрещена езду по железнодорожным путям."
      },{
        "amount":"120000",
        "reason":"3.20 АК",
        "text":"Статья 20 Запрещено управление транспортным средством в состоянии алкогольного или наркотического опьянения."
      },{
        "amount":"50000",
        "reason":"3.21 АК",
        "text":"Статья 21 Запрещена езда в вечернее время [21:00-07:00] без включенных фар."
      },{
        "amount":"120000",
        "reason":"3.22 АК",
        "text":"Статья 22 При приближении транспорта спец.служб с включенными проблескивающими маячками, водитель обязан незамедлительно освободить проезжую часть, и съехать к обочине."
      },{
        "amount":"200000",
        "reason":"3.23 АК",
        "text":"Статья 23 Запрещено управление транспортным средством без номерных знаков."
      },{
        "amount":"100000",
        "reason":"3.24 АК",
        "text":"Статья 24 Запрещено использование мобильных телефонов за рулем, во время вождения ТС."
      },{
        "amount":"250000",
        "reason":"3.25 АК",
        "text":"Статья 25 Запрещено превышение скоростного режима."
      },{
        "amount":"200000",
        "reason":"3.26 АК",
        "text":"Статья 26 Запрещён переход дороги в неположенном месте, либо же за передвижение пешехода по проезжей части дороги."
      },{
        "amount":"125000",
        "reason":"3.29 АК",
        "text":"Статья 29 Запрещено движение по тротуарам, велосипедным и пешеходным дорожкам."
      },{
        "amount":"125000",
        "reason":"3.30 АК",
        "text":"Статья 30 Запрещено движение по обочине."
      },{
        "amount":"100000",
        "reason":"3.31 АК",
        "text":"Статья 31 Запрещено затруднение движения на проезжих частях."
      },{
        "amount":"100000",
        "reason":"3.32 АК",
        "text":"Статья 32 Запрещено затруднение движения на проезжих частях, вследствие чего произошло ДТП."
      },{
        "amount":"700000",
        "reason":"3.33 АК",
        "text":"Статья 33 Запрещено носить маску / балаклаву в общественных местах."
      }]
  },{
    "name":"ГЛАВА 4. Правонарушения, посягающие на права граждан и их имущество",
    "item":[{
        "amount":"120000",
        "reason":"4.34 АК",
        "text":"Статья 34 Запрещена дискриминация."
      },{
        "amount":"220000",
        "reason":"4.35 АК",
        "text":"Статья 35 Запрещено нарушение неприкосновенности частной жизни, телефонный терроризм, преследование у места жительства, работы и т.д."
      },{
        "amount":"300000",
        "reason":"4.36 АК",
        "text":"Статья 36 Запрещено разжигание ненависти либо вражды, а равно унижение человеческой чести или достоинства."
      },{
        "amount":"100000",
        "reason":"4.37 АК",
        "text":"Статья 37 Запрещено курение в общественных местах."
      },{
        "amount":"120000",
        "reason":"4.38 АК",
        "text":"Статья 38 Запрещено умышленное нанесение повреждений чужому имуществу."
      },{
        "amount":"150000",
        "reason":"4.39 АК",
        "text":"Статья 39 Запрещено воспрепятствование оказанию медицинской помощи."
      },{
        "amount":"300000",
        "reason":"4.39.1 АК",
        "text":"Статья 39.1 Запрещено Неоказание помощи больному без уважительных причин лицом, обязанным ее оказывать в соответствии с законом или со специальным правилом, если это повлекло причинение вреда здоровью больного."
      },{
        "amount":"250000",
        "reason":"4.40 АК",
        "text":"Статья 40 Нарушение работодателем прав сотрудника на обеденный перерыв или отпуск."
      },{
        "amount":"150000",
        "reason":"4.41 АК",
        "text":"Статья 41 Кража, то есть тайное хищение чужого имущества, стоимостью свыше 500$."
      },{
        "amount":"200000",
        "reason":"4.42 АК",
        "text":"Статья 42 Неправомерное завладение автомобилем или иным транспортным средством без цели хищения (угон)."
      },{
        "amount":"200000",
        "reason":"4.43 АК",
        "text":"Статья 43 Незаконное собирание или распространение сведений о частной жизни лица, составляющих его личную или семейную тайну, без его согласия либо распространение этих сведений в публичном выступлении, публичном произведении или средствах массовой информации, в том числе с использованием своего служебного положения."
      }]
  },{
    "name":"ГЛАВА 5. Правонарушения против здоровья населения и общественной нравственности.",
    "item":[{
        "amount":"250000",
        "reason":"5.44 АК",
        "text":"Статья 44 Незаконные приобретение, хранение, перевозка, изготовление укропа содержащею средств от 3 до 5 грамм легких укропа содержащих веществ или меньше 2 грамм тяжелых."
      },{
        "amount":"120000",
        "reason":"5.45 АК",
        "text":"Статья 45 Умышленное нанесение телесных повреждений ((10 - 99% HP))."
      }]
  },{
    "name":"ГЛАВА 6. Правонарушения против правосудия.",
    "item":[{
        "amount":"150000",
        "reason":"6.46 АК",
        "text":"Статья 46 Заведомо ложный донос о совершении преступления."
      },{
        "amount":"200000",
        "reason":"6.47 АК",
        "text":"Статья 47 Вмешательство или воспрепятствование гражданским лицом либо же госслужащим, если эти действия не содержат уголовно наказуемого деяния, в какой бы то ни было форме, в процесс задержания, проведения ареста или в процесс разбирательства, осуществляемого сотрудниками органов государственной власти."
      }]
  },{
    "name":"ГЛАВА 7. Правонарушения против порядка управления.",
    "item":[{
        "amount":"250000",
        "reason":"7.48 АК",
        "text":"Статья 48 Оскорбление представителя власти при исполнении им своих должностных обязанностей или в связи с их исполнением (Оскорбление заключается в негативной оценке личности либо внешности человека, его качеств, поведения, причем в форме, противоречащей установленным правилам поведения и требованиям общечеловеческой морали)."
      },{
        "amount":"200000",
        "reason":"7.49 АК",
        "text":"Статья 49 провокация гос. служащего при исполнении, на дороге путем многократного создания аварийной ситуации."
      },{
        "amount":"200000",
        "reason":"7.50 АК",
        "text":"Статья 50 Провокация гос. служащего при исполнении путем его отвлечения или помехи исполнения им своих служебных обязанностей."
      }]
  },{
    "name":"ГЛАВА 8. Преступления против свободы, чести и достоинства личности.",
    "item":[{
        "amount":"200000",
        "reason":"8.52 АК",
        "text":"Статья 52 Клевета в отношении государственного служащего, то есть распространение заведомо ложных сведений, порочащих честь и достоинство государственного служащего или подрывающих его репутацию."
      },{
        "amount":"200000",
        "reason":"8.53 АК",
        "text":"Статья 53 Клевета, содержащаяся в публичном выступлении, средствах массовой информации либо с использованием своего служебного положения."
      },{
        "amount":"200000",
        "reason":"8.54 АК",
        "text":"Статья 54 Клевета, соединенная с обвинением лица в совершении преступления."
      },{
        "amount":"100000",
        "reason":"8.55 АК",
        "text":"Статья 55 Клевета в отношении граждан штата, то есть распространение заведомо ложных сведений, порочащих честь и достоинство гражданина штата или подрывающих его репутацию."
      },{
        "amount":"120000",
        "reason":"8.56.1 АК",
        "text":"Статья 56.1 Запрещено Оскорбление, то есть унижение чести и достоинства другого лица, заключающееся в негативной оценке личности либо внешности человека, его качеств, поведения, в форме, противоречащей установленным правилам поведения и требованиям общечеловеческой морали."
      },{
        "amount":"150000",
        "reason":"8.56.2 АК",
        "text":"Статья 56.2 Оскорбление другого лица, выраженное в нецензурной форме."
      }]
  },{
    "name":"Глава 9. Ложный вызов.",
    "item":[{
        "amount":"1000000",
        "reason":"9.57 АК",
        "text":"Статья 57. За ложное нажатие тревожной кнопки для вызова сотрудников МЮ."
      }]
  }]