[{"item":[{"lvl":"1","text":"8.1 Оскорбительные высказывания с целью унижения достоинства или личности.","reason":"8.1 УК"},{"lvl":"2","text":"8.2 Оскорбительные высказывания с целью унижения достоинства или личности в сторону государственного или муниципального служащего.","reason":"8.2 УК"}],"name":"Статья 8. Оскорбления."},{"item":[{"lvl":"2","text":"9.1 Высказывания в форме угрозы физическим насилием или в форме запугивания.","reason":"9.1 УК"}],"name":"Статья 9. Угрозы."},{"item":[{"lvl":"1","text":"10.1 Аморальное поведение в общественном месте: чрезмерный шум, громкая музыка, демонстрация половых органов.","reason":"10.1 УК"},{"lvl":"2","text":"10.2 Отказ от идентификации сотрудником правоохранительных органов или военной полицией (отказ снять маску/балаклаву)","reason":"10.2 УК"},{"lvl":"3","text":"10.3 Организация или участие массовых беспорядков, погромов, с применением пиротехники действий приводящих к разрушению собственности.","reason":"10.3 УК"}],"name":"Статья 10. Нарушение общественного порядка."},{"item":[{"lvl":"2","text":"11.1 Повреждение, незаконная модификация частного, государственного и муниципального движимого и недвижимого имущества.","reason":"11.1 УК"},{"lvl":"3","text":"11.2 Уничтожение частного, государственного и муниципального движимого и недвижимого имущества.","reason":"11.2 УК"}],"name":"Статья 11. Порча имущества."},{"item":[{"lvl":"2","text":"12.1 Нанесение легких телесных повреждений без применения холодного или огнестрельного оружия.","reason":"12.1 УК"},{"lvl":"3","text":"12.2 Нанесение тяжких телесных повреждений без применения холодного или огнестрельного оружия.","reason":"12.2 УК"},{"lvl":"5","text":"12.3 Совершение действий сексуального насилия.","reason":"12.3 УК"}],"name":"Статья 12. Причинене вреда здоровью."},{"item":[{"lvl":"2","text":"13.1 Кража имущества (скрытое хищение имущества)","reason":"13.1 УК"},{"lvl":"3","text":"13.2 Совершение ограбления (открытое хищение имущества) без применения оружия.","reason":"13.2 УК"},{"lvl":"4","text":"13.3 Совершение разбоя (открытое хищение имущества) с применения оружия.","reason":"13.3 УК"},{"lvl":"5","text":"13.4 Те же действия в составе группы лиц.","reason":"13.4 УК"},{"lvl":"6","text":"13.5 Те же действия с проникновением на закрытую федеральную, муниципальную и частную территорию.","reason":"13.5 УК"}],"name":"Статья 13. Ограбление, разбой, кража."},{"item":[{"lvl":"3","text":"14.1 Незаконное лишение свободы, похищение человека без цели выкупа или получения выгоды.","reason":"14.1 УК"},{"lvl":"4","text":"14.2 Незаконное лишение свободы, похищение человека с целью выкупа или получения выгоды.","reason":"14.2 УК"},{"lvl":"5","text":"14.3 Те же действия в составе группы лиц.","reason":"14.3 УК"},{"lvl":"6","text":"14.4 Те же действия применяемые к офицеру полиции, правительственному агенту с целью запугать и приостановить их деятельность.","reason":"14.4 УК"}],"name":"Статья 14. Преступления против свободы личности."},{"item":[{"lvl":"3","text":"15.1 Покушение на убийство.","reason":"15.1 УК"},{"lvl":"4","text":"15.2 Незаконное лишение жизни (убийство) без применения огнестрельного или холодного оружия.","reason":"15.2 УК"},{"lvl":"5","text":"15.3 Незаконное лишение жизни (убийство) с применением огнестрельного или холодного оружия.","reason":"15.3 УК"},{"lvl":"6","text":"15.4 Те же действия при нескольких повторениях (2 и более убийств)","reason":"15.4 УК"},{"lvl":"6","text":"15.5 Те же действия в отношении государственного служащего, полицейского офицера, правительственного агента.","reason":"15.5 УК"},{"lvl":"6","text":"15.6 Те же действия совершенные в извращенной форме, по политическим, идеологическим, материальным мотивам.","reason":"15.6 УК"}],"name":"Статья 15. Убийство и покушение."},{"item":[{"lvl":"3","text":"16.1 Мошенничество (введение в заблуждение) с целью получения выгоды","reason":"16.1 УК"},{"lvl":"4","text":"16.2 Подделка документов, банковских чеков, идентификационных карт, денежных знаков, справок, сертификатов.","reason":"16.2 УК"},{"lvl":"4","text":"16.3 Выдача себя за правительственного агента, служащего национальной гвардии, полицейского офицера или государственного служащего.","reason":"16.3 УК"},{"lvl":"3","text":"16.5 Оказание адвокатских, юридических и иных услуг без лицензии.","reason":"16.5 УК"},{"lvl":"4","text":"16.6 Отмывание денежных средств полученных преступным путем.","reason":"16.6 УК"},{"lvl":"5","text":"16.7 Неразумная или несанкционированная растрата денежных средств на балансе государства.","reason":"16.7 УК"}],"name":"Статья 16. Мошенничество, подделка документов, уход от налогов."},{"item":[{"lvl":"4","text":"17.1 Дача взятки должностному лицу, государственному служащему, членам коллегий судов, большого жюри с целью получения выгоды.","reason":"17.1 УК"},{"lvl":"5","text":"17.2 Получение взятки должностным лицом, государственным служащим, членом коллегии суда, членом большого жюри с целью фальсификации.","reason":"17.2 УК"},{"lvl":"3","text":"17.3 Использование своих полномочий и положения в личных целях.","reason":"17.3 УК"},{"lvl":"3","text":"17.4 Превышение должностным лицом его полномочий, самоуправство.","reason":"17.4 УК"},{"lvl":"2","text":"17.5 Проявление халатности должностным лицом, повлекшее серьезные последствия.","reason":"17.5 УК"},{"lvl":"2","text":"17.6 Нарушение должностным лицом конституционных прав и свобод гражданина, незаконное увольнение, нарушение прав работника.","reason":"17.6 УК"}],"name":"Статья 17. Преступления против прозрачности и долга."},{"item":[{"lvl":"2","text":"18.1 Невыполнение законных требований полицейского офицера, правительственного агента, военной полиции.","reason":"18.1 УК"},{"lvl":"4","text":"18.2 Уход от правоохранительных органов (в качестве препятствия правосудию)","reason":"18.2 УК"},{"lvl":"2","text":"18.3 Помеха или вмешательство в действия правоохранительных органов и экстренных служб.","reason":"18.3 УК"},{"lvl":"2","text":"18.4 Ложный вызов в экстренные службы.","reason":"18.4 "},{"lvl":"3","text":"18.5 Неисполнение решений судов, офиса губернатора, законных приказов/постановлений органов федеральной и местной власти.","reason":"18.5 УК"},{"lvl":"2","text":"18.6 Дача ложных показаний суду, большому жюри или правоохранительным органам.","reason":"18.6 УК"},{"lvl":"2","text":"18.7 Несообщение о преступлении правоохранительным органам.","reason":"18.7 УК"}],"name":"Статья 18. Неподчинение и препятствие правосудию"},{"item":[{"lvl":"4","text":"19.1 Хранение или ношение огнестрельного оружия без соответствующего разрешения.","reason":"19.1 УК"},{"lvl":"2","text":"19.2 Демонстрация огнестрельного или холодного оружия в общественных местах, если оно не требуется для самозащиты.","reason":"19.2 УК"},{"lvl":"3","text":"19.3 Применение огнестрельного или холодного оружия без весомой на то причины.","reason":"19.3 УК"},{"lvl":"3","text":"19.4 Сбыт или покупка огнестрельного оружия, боеприпасов к нему в неспециализированных учреждениях без лицензии.","reason":"19.4 УК"},{"lvl":"4","text":"19.5 Производство оружия, боеприпасов к нему в неспециализированных учреждениях без лицензии.","reason":"19.5 УК"},{"lvl":"2","text":"19.6 Хранение материалов (более 500 единиц) или деталей для их производства.","reason":"19.6 УК"}],"name":"Статья 19. Огнестрельное оружие."},{"item":[{"lvl":"3","text":"20.1 Хранение более 200 единиц наркотических веществ.","reason":"20.1 УК"},{"lvl":"4","text":"20.2 Несанкционированный (незаконный) сбыт или приобретение наркотических веществ.","reason":"20.2 УК"},{"lvl":"5","text":"20.3 Несанкционированное (незаконное) производство или выращивание наркотических веществ.","reason":"20.3 УК"}],"name":"Статья 20. Наркотические вещества."},{"item":[{"lvl":"3","text":"21.1 Проникновение на федеральную, муниципальную, частную закрытую территорию без специального разрешения, допуска.","reason":"21.1 УК"}],"name":"Статья 21. Проникновение."},{"item":[{"lvl":"2","text":"22.1 Целенаправленная незаконная слежка за гражданским, в целях вторжения в его личную жизнь, незаконного сбора информации о личной жизни.","reason":"22.1 УК"},{"lvl":"3","text":"22.2 Целенаправленная незаконная слежка за полицейским офицером правительственным агентом в целях незаконного сбора служебной информации.","reason":"22.2 УК"},{"lvl":"2","text":"22.3 Ведение несогласованной и незаконной съемки на закрытых федеральных, муниципальных, частных территориях.","reason":"22.3 УК"}],"name":"Статья 22. Вторжение в частную жизнь и незаконная съемка."},{"item":{},"name":"Статья 22. Вторжение в частную жизнь и незаконная съемк."},{"item":[{"lvl":"4","text":"23.1 Незаконное освобождение задержанного, арестованного и заключенного или помощь в этом.","reason":"23.1 УК"},{"lvl":"3","text":"23.2 Побег из мест лишения свободы, из под стражи закона и его представителей.","reason":"23.2 УК"},{"lvl":"5","text":"23.3 Продажа ключей, карт доступа, любых механизмов управления от мест содержания заключенных.","reason":"23.3 УК"}],"name":"Статья 23. Незаконное освобождение."},{"item":[{"lvl":"5","text":"25.1 Объявление войны США.","reason":"25.1"},{"lvl":"6","text":"25.2 Мятеж или восстание против власти США.","reason":"25.2 УК"},{"lvl":"6","text":"25.3 Пропаганда свержении власти США.","reason":"25.3 УК"},{"lvl":"6","text":"25.4 Организации группы лиц с целью свержения власти.","reason":"25.4 УК"},{"lvl":"6","text":"25.5 Вербовка солдат для свержения власти.","reason":"25.5 УК"},{"lvl":"6","text":"25.6 Террористический акт.","reason":"25.6 УК"},{"lvl":"4","text":"25.7 Раскрытие государственной тайны.","reason":"25.7 УК"},{"lvl":"6","text":"25.8 Продажа военной техники.","reason":"25.8 УК"}],"name":"Статья 25. Терроризм и сговор против Соединенных Штатов."},{"item":[{"lvl":"6","text":"26.1 Участие в ОПГ.","reason":"26.1 УК"},{"lvl":"6","text":"26.2 Организация ОПГ.","reason":"26.2 УК"}],"name":"Статья 26. Организация преступной деятельности."}]