[{"name":"Система умного розыска // by.R.Mashukowski","item":{}},{"name":"Статья 7. Проституция.","item":[{"reason":"7.1 УК","text":"7.1 Действие, в ходе которого лицо, склоняет человека сознательно участвовать в половом акте в обмен на денежное вознаграждение/товары/услу","lvl":"5"},{"reason":"7.2 УК","text":"7.2 Действие, в ходе которого, лицо сознательно участвует в половом акте в обмен на денежное вознаграждение/товары/услуги.","lvl":"5"},{"reason":"7.3 УК","text":"7.3 Действие, в ходе которого, лицо содержит организацию по предоставлению интимных услуг и получает доход от данной деятельности.","lvl":"5"}]},{"name":"Статья 8. Изнасилование","item":[{"reason":"8.1 УК","text":"8.1 Действие, в ходе которого, лицо угрожает другому человеку неминуемым половым контактом.","lvl":"6"},{"reason":"8.2 УК","text":"8.2 Действие, в ходе которого, лицо, пользуясь беспомощным состоянием потерпевшего, производит действия сексуального характера против воли ","lvl":"6"},{"reason":"8.3 УК","text":"8.3 Действие, в ходе которого, лицо совершает половой акт, против воли партнёра, применяя физическую силу и пользуясь его беспомощным положе","lvl":"6"}]},{"name":"Статья 9. Эксгибиционизм.","item":[{"reason":"9.1 УК","text":"9.1 Действие, в ходе которого, лицо демонстрирует свои половые органы, чаще всего, человеку противоположного пола, против его воли.","lvl":"3"},{"reason":"9.2 УК","text":"9.2 Действие, в ходе которого, лицо демонстрирует свои половые органы, чаще всего, человеку противоположного пола, против его воли в обществе","lvl":"3"}]},{"name":"Статья 10. Непристойное поведение в общественном месте","item":[{"reason":"10.1 УК","text":"10.1 Действие, в ходе которого, лицо замешано в проявлении неадекватного поведения или непристойных действиях сексуального характера в обще","lvl":"2"},{"reason":"10.2 УК","text":"10.2 Действие, в ходе которого, лицо домогается до другого человека в общественном месте.","lvl":"2"},{"reason":"10.3 УК","text":"10.3 Действие, в ходе которого, лицо занимается попрошайничеством в общественном месте.","lvl":"2"}]},{"name":"Статья 12. Оскорбление.","item":[{"reason":"12.1 УК","text":"12.1 Действие, в ходе которого, лицо подвергает дискриминации человека по его расовым, национальным и гендерным признакам.","lvl":"3"},{"reason":"12.2 УК","text":"12.2 Действие, в ходе которого, лицо подвергает оскорблениям другого человека.","lvl":"3"},{"reason":"12.3 УК","text":"12.3 Действие, в ходе которого, лицо подвергает оскорблениям сотрудника правоохранительных органов, находящегося при исполнении.","lvl":"3"}]},{"name":"Статья 13. Угрозы.","item":[{"reason":"13.1 УК","text":"13.1 Действие, в ходе которого, лицо угрожает человеку физической расправой.","lvl":"2"},{"reason":"13.2 УК","text":"13.2 Действие, в ходе которого, лицо угрожает человеку с не прикосновенностью физической расправой.","lvl":"2"}]},{"name":"Статья 14. Нападение.","item":[{"reason":"14.1 УК","text":"14.1 Действие, в ходе которого, лицо ставит человека в положение, которое несёт цель дальнейшего причинения физического вреда.","lvl":"5"},{"reason":"14.2 УК","text":"14.2 Действие, в ходе которого лицо ставит сотрудника правоохранительных органов в положение, которое несёт цель дальнейшего причинения физ","lvl":"6"},{"reason":"14.3 УК","text":"14.3 Действие, в ходе которого, вооружённое лицо, ставит человека в положение, которое несёт цель дальнейшего причинения физического вреда.","lvl":"6"},{"reason":"14.4 УК","text":"14.4 Действие, в ходе которого вооружённое лицо, ставит государственного служащего в положение, которое несёт цель дальнейшего причинения ф","lvl":"6"},{"reason":"14.5 УК","text":"14.5 Действие, в ходе которого вооружённое лицо, ставит человека обладающего не прикосновенностью, которое несет цель дальнейшего причинени","lvl":"6"}]},{"name":"Статья 15. Убийство.","item":[{"reason":"15.1","text":"15.1 Действие, в ходе которого лицо непреднамеренно лишает жизни человека","lvl":"6"},{"reason":"15.2 УК","text":"15.2 Действие, в ходе которого, лицо намеренно лишает жизни человека.","lvl":"6"},{"reason":"15.3 УК","text":"15.3 Действие, в ходе которого, лицо намеренно лишает жизни человека, обладающего не прикосновенностью.","lvl":"6"}]},{"name":"Статья 16. Захват заложников.","item":[{"reason":"16.1 УК","text":"16.1 Действие, в ходе которого, лицо без законных оснований лишает свободы людей при совершении террористического акта","lvl":"6"},{"reason":"16.2 УК","text":"16.2 Действие, в ходе которого, лицо, с целью получения дальнейшей выгоды берёт человека в заложники.","lvl":"6"},{"reason":"16.3 УК","text":"16.3 Действие, в ходе которого, лицо, с целью получения выгоды берет человека обладающего не прикосновенностью в заложники.","lvl":"6"}]},{"name":"Статья 17. Похищение.","item":[{"reason":"17.1 УК","text":"17.1 Действие, в ходе которого, лицо или группа лиц, без согласия человека, намеренно лишает его свободы и удерживает его в определённом месте","lvl":"6"},{"reason":"17.2 УК","text":"17.2 Действие, в ходе которого, лицо или группа лиц, без согласия человека обладающего не прикосновенность, намеренно лишает его свободы и уд","lvl":"6"}]},{"name":"Статья 18. Вымогательство.","item":[{"reason":"18.1 УК","text":"18.1 Действие, в ходе которого, лицо занимается противозаконным вымогательством.","lvl":"2"},{"reason":"18.2 УК","text":"18.2 Действие, в ходе которого, лицо занимается вымогательством у лица которое обладает неприкосновенностью.","lvl":"3"}]},{"name":"Статья 20. Преступления в медицинской сфере.","item":[{"reason":"20.1 УК","text":"20.1 Действие, в ходе которого, лицо занимается халатным предоставлением медицинских услуг или намерением причинить вред.","lvl":"6"},{"reason":"20.2 УК","text":"20.2 Действие, в ходе которого, лицо занимается частной медицинской деятельностью, не имея на то лицензии и выдавая себя за качественного спе","lvl":"6"}]},{"name":"Статья 21. Вторжение в частную жизнь.","item":[{"reason":"21.1 УК","text":"21.1 Действие, в ходе которого, лицо незаконно ведёт слежку или прослушку за человеком, является антиконституционной деятельностью.","lvl":"6"}]},{"name":"Статья 22. Проникновение на охраняемую территорию.","item":[{"reason":"22.1 УК","text":"22.1 Действие, в ходе которого, лицо пересекает границу охраняемого правительственного объекта, скрытого от взора общественности.","lvl":"6"},{"reason":"22.2 УК","text":"22.2 Действие, в ходе которого, лицо пересекает границу военного объекта, не имея на то разрешения.","lvl":"6"},{"reason":"22.3 УК","text":"22.3 Действие, ходе которого лицо совершает незаконное проникновение на охраняемую территорию Министерства Юстиции, Территориального офис","lvl":"6"}]},{"name":"Статья 23. Ограбление.","item":[{"reason":"23.1 УК","text":"23.1 Действие, в ходе которого лицо открыто совершает акт хищения собственности, с угрозами применения физической расправы, либо с применени","lvl":"6"},{"reason":"23.2 УК","text":"23.2 Действие, в ходе которого лицо открыто совершает акт хищения собственности, с угрозами применения физической расправы, либо с применени","lvl":"6"}]},{"name":"Статья 24. Вооружённое ограбление.","item":[{"reason":"24.1 УК","text":"24.1 Действие, в ходе которого, лицо открыто совершает акт хищения собственности, угрозой применения или с применением огнестрельного оружи","lvl":"6"},{"reason":"24.2 УК","text":"24.2 Действие, в ходе которого, лицо открыто совершает акт хищения собственности, угрозой применения или с применением огнестрельного оружи","lvl":"6"}]},{"name":"Статья 25. Кража.","item":[{"reason":"25.1 УК","text":"25.1 Действие, в ходе которого лицо скрыто совершает акт хищения чужого имущества.","lvl":"4"},{"reason":"25.2 УК","text":"25.2 Действие, в ходе которого лицо не оплатило услуги, предоставленные на законных основаниях другим человеком.","lvl":"4"},{"reason":"25.3 УК","text":"25.3 Действие, в ходе которого лицо скрыто совершает акт хищения чужого имущества в водном пространстве.","lvl":"4"}]},{"name":"Статья 26. Угон транспортного средства.","item":[{"reason":"26.1 УК","text":"26.1 Действие, в ходе которого лицо без законных оснований управляет транспортным средством, не имея документов на него и разрешения владель","lvl":"6"},{"reason":"26.2 УК","text":"26.2 Действие, в ходе которого лицо совершает акт хищения транспортного средства.","lvl":"6"}]},{"name":"Статья 27. Вандализм.","item":[{"reason":"27.1 УК","text":"27.1 Действие, в ходе которого лицо повреждает частное имущество, без письменного разрешения владельца.","lvl":"4"},{"reason":"27.2 УК","text":"27.2 Действие, в ходе которого лицо повреждает имущество, являющееся общественным достоянием.","lvl":"4"},{"reason":"27.3 УК","text":"27.3 Действие, в ходе которого лицо повреждает имущество, являющееся государственной собственностью.","lvl":"4"}]},{"name":"Статья 28. Мошенничество.","item":[{"reason":"28.1 УК","text":"28.1 Действие, в ходе которого лицо совершает акт хищения или приобретает права на чужую собственность путём обмана.","lvl":"6"}]},{"name":"Статья 29. Подлог","item":[{"reason":"29.1 УК","text":"29.1 Действие, в ходе которого, лицо сознательно совершает подделку официальных документов с ложной информацией.","lvl":"5"}]},{"name":"Статья 30. Поджог","item":[{"reason":"30.1 УК","text":"30.1 Действие, в ходе которого лицо намеренно осуществляет поджог любого чужого имущества, не имея на это письменного разрешения владельца.","lvl":"3"}]},{"name":"Статья 31. Проникновение на территорию, являющуюся частной собственностью","item":[{"reason":"31.1 УК","text":"31.1 Действие, в ходе которого лицо не санкционированно проникает на территорию, являющуюся частной собственностью того или иного лица.","lvl":"3"},{"reason":"31.2 УК","text":"31.2 Действие, в ходе которого лицо не санкционированно проникает на территорию, являющуюся частной собственностью того или иного лица, с пр","lvl":"6"}]},{"name":"Статья 32. Преступления в сфере лицензирования.","item":[{"reason":"32.1 УК","text":"32.1 Действие, в ходе которого, лицо занимается определенной деятельностью, для осуществления которой необходима лицензия, при этом не имея ","lvl":"6"},{"reason":"32.2 УК","text":"32.2 Действие, в ходе которого, лицо незаконно выдало лицензию человеку на осуществление той или иной деятельности.","lvl":"6"}]},{"name":"Статья 33. Отмывание денег.","item":[{"reason":"33.1 УК","text":"33.1 Действие, в ходе которого, лицо скрывает денежные средства, полученные в результате преступной деятельности.","lvl":"6"},{"reason":"33.2 УК","text":"33.2 Действие, в ходе которого, лицо, переводит или хранит денежные средства полученные в результате преступной деятельности.","lvl":"6"}]},{"name":"Статья 34. Фальсификация голосования.","item":[{"reason":"34.1 УК","text":"34.1 Действие, в ходе которого, лицо вмешивается или фальсифицирует итоги голосования.","lvl":"6"},{"reason":"34.2 УК","text":"34.2 Действие, в ходе которого, лицо даёт вознаграждение гражданам за то, что тот отдаёт голос за определенного кандидата.","lvl":"6"},{"reason":"34.3 УК","text":"34.3 Действие, в ходе которого, лицо фальсифицирует избирательные бюллетени.","lvl":"6"}]},{"name":"Статья 35. Нарушение при исполнении служебных обязанностей.","item":[{"reason":"35.1 УК","text":"35.1 Действие, в ходе которого, сотрудник исполнительной власти действует вне интересов общества.","lvl":"3"},{"reason":"35.2 УК","text":"35.2 Действие, в ходе которого, сотрудник исполнительной власти халатно относится к исполнению должностных обязанностей.","lvl":"6"}]},{"name":"Статья 36. Превышение должностных полномочий.","item":[{"reason":"36.1 УК","text":"36.1 Действие, в ходе которого должностное лицо превышает, вверенные ему на законных основаниях полномочия","lvl":"3"}]},{"name":"Статья 37. Посягательство на жизнь государственного или общественного деятеля.","item":[{"reason":"37.1 УК","text":"37.1 Посягательство на жизнь государственного или общественного деятеля совершенное в целях прекращения его государственной или иной поли","lvl":"6"}]},{"name":"Статья 38. Действия, направленные на насильственный захват власти.","item":[{"reason":"38.1 УК","text":"38.1 Действия, направленные на насильственный захват власти или насильственное удержание власти, а равно вооруженный мятеж, в нарушение Кон","lvl":"6"}]},{"name":"Статья 39. Разглашение сведений, составляющих государственную тайну","item":[{"reason":"39.1 УК","text":"39.1 Разглашение сведений, составляющих государственную тайну лицом, которому она была доверена или стала известна по службе, работе, если э","lvl":"6"}]},{"name":"Статья 40. Наркотические и психотропные вещества.","item":[{"reason":"40.1 УК","text":"40.1 Незаконное использование наркотических и психотропных веществ.","lvl":"6"},{"reason":"40.2 УК","text":"40.2 Незаконное хранение наркотических и психотропных веществ.","lvl":"6"},{"reason":"40.3 УК","text":"40.3 Производство или выращивание наркотических веществ.","lvl":"6"},{"reason":"40.4 УК","text":"40.4 Производство или выращивание наркотических веществ с целью дальнейшего сбыта.","lvl":"6"},{"reason":"40.5 УК","text":"40.5 Сбыт наркотических и психотропных веществ.","lvl":"6"},{"reason":"40.6 УК","text":"40.6 Покупка наркотических и психотропных веществ.","lvl":"6"}]},{"name":"Статья 41. Терроризм.","item":[{"reason":"41.1 УК","text":"41.1 Действие, в ходе которого, лицо использует угрозы против общественного блага с целью вызвать общественные волнения.","lvl":"6"},{"reason":"41.2 УК","text":"41.2 Действие, в ходе которого, группа лиц организует нападение и дальнейшим захватом на место скопления людей с идеологической причиной или","lvl":"6"}]},{"name":"Статья 42. Незаконное оружие.","item":[{"reason":"42.1 УК","text":"42.1 Действие, в ходе которого гражданское лицо завладевает украденным оружием, либо другим оружием, которое не числится в базе данных.","lvl":"5"},{"reason":"42.2 УК","text":"42.2 Действие, в ходе которого гражданское лицо незаконно изготавливает оружие.","lvl":"5"}]},{"name":"Статья 43. Скрытое ношение оружие без наличия на то лицензии.","item":[{"reason":"43.1 УК","text":"43.1 Преступление в ходе которого гражданское лицо совершает скрытое перемещение или ношения оружия без наличия лицензии.","lvl":"6"}]},{"name":"Статья 44. Владение незаконным огнестрельным оружием.","item":[{"reason":"44.1 УК","text":"44.1 Преступление в ходе которого гражданское лицо обладает незаконным оружием.","lvl":"4"}]},{"name":"Статья 45. Незаконное владение автоматическим крупнокалиберным огнестрельным оружием","item":[{"reason":"45.1 УК","text":"45.1 Преступление в ходе которого гражданское лицо обладает крупнокалиберным огнестрельным оружием, отличающимся высокой скоростью полета","lvl":"4"}]},{"name":"Статья 46. Незаконное осуществление торговли огнестрельным оружием а также материалов","item":[{"reason":"46.1 УК","text":"46.1 Действие, в ходе которого лицо занимается нелегальным хранением/сбытом/покупкой огнестрельного оружия, а также деталей и патронов.","lvl":"5"}]},{"name":"Статья 47. Хранение взрывчатых устройств.","item":[{"reason":"47.1 УК","text":"47.1 Преступление в ходе которого гражданское лицо владеет изготовленным или самодельным устройством которое содержит взрывчатое вещество","lvl":"6"}]},{"name":"Статья 48. Владение оружием с целью сбыта.","item":[{"reason":"48.1 УК","text":"48.1 Преступление в ходе которого гражданское лицо владеет каким-либо оружием с целью его последующего незаконного сбыта, продажи.","lvl":"6"}]},{"name":"Статья 49. Владение взрывными устройствами с целью сбыта.","item":[{"reason":"49.1 УК","text":"49.1 Преступление в ходе которого гражданское лицо хранит взрывные устройства с целью их последующего сбыта, продажи.","lvl":"6"}]},{"name":"Статья 51. Незаконное использование огнестрельного оружия.","item":[{"reason":"51.1 УК","text":"51.1 Преступление в ходе которого гражданское лицо использует огнестрельное оружие без должной причины или оправданного мотива.","lvl":"6"}]},{"name":"Статья 52. Организованные преступные группировки.","item":[{"reason":"52.1 УК","text":"52.1 Участие в преступном сообществе (преступной организации).","lvl":"6"},{"reason":"52.2 УК","text":"52.2 Создание преступной организации с целью совершения преступления.","lvl":"6"}]},{"name":"Статья 55. Дача ложных показаний.","item":[{"reason":"55.1 УК","text":"55.1 Действие, в ходе которого лицо намеренно дает ложные показания следствию, с целью загнать в тупик/приостановить следствие.","lvl":"4"},{"reason":"55.2 УК","text":"55.2 Действие, в ходе которого лицо совершает неадекватный вызов сотрудников полиции/мед.работников","lvl":"4"}]},{"name":"Статья 56. Выдача себя за сотрудника гос. структур.","item":[{"reason":"56.1 УК","text":"56.1 Действие, в ходе которого лицо самовольно присваивает себе властные полномочия или звания должностного лица не являясь им.","lvl":"6"}]},{"name":"Статья 57. Неподчинение или помеха сотруднику полиции.","item":[{"reason":"57.1 УК","text":"57.1 Действие, в ходе которого лицо не подчиняется законному распоряжению сотруднику полиции, находящемуся при исполнении своих служебных о","lvl":"6"},{"reason":"57.2 УК","text":"57.2 Действие, в ходе которого лицо намеренно пытается скрыться от сотрудника полиции пешим ходом.","lvl":"6"},{"reason":"57.3 УК","text":"57.3 Действие, в ходе которого лицо намеренно пытается скрыться от преследования сотрудника полиции на транспортном средстве.","lvl":"6"},{"reason":"57.4 УК","text":"57.4 Действие, в ходе которого лицо пытается помешать действиям сотрудника полиции, находящемуся при исполнении своих служебных обязанност","lvl":"6"},{"reason":"57.5 УК","text":"57.5 Действие, в ходе которого лицо отказывается предъявить документы удостоверяющие его личность.","lvl":"6"}]},{"name":"Статья 58. Уклонение от уплаты штрафа.","item":[{"reason":"58.1 УК","text":"58.1 Действие, в ходе которого лицо уклоняется от уплаты штрафа, выписанного на законном основании сотрудником полиции.","lvl":"3"}]},{"name":"Статья 59. Коррупция.","item":[{"reason":"59.1 УК","text":"59.1 Действие, в ходе которого лицо пытается совершить передачу денежных средств/товаров/услуг с целью получения выгоды от должностного лиц","lvl":"5"},{"reason":"59.2 УК","text":"59.2 Действие, в ходе которого лицо принимает денежные средства/товары/услуги, пользуясь своим должностным положением.","lvl":"5"}]},{"name":"Статья 60. Побег или содействие, нелегальный оборот средств побега.","item":[{"reason":"60.1 УК","text":"60.1 Действие, в ходе которого лицо совершает попытку или побег из тюрьмы строгого режима, наказывается лишением свободы на срок 12 лет и удво","lvl":"6"},{"reason":"60.2 УК","text":"60.2 Действие в ходе которого, лицо оказывает содействие в побеге другому лицу из места заключения, наказывается лишением свободы сроком на 1","lvl":"6"},{"reason":"60.3 УК","text":"60.3 Действие, в ходе которого преступник совершает попытку побега или побег с применением огнестрельного или холодного","lvl":"6"},{"reason":"60.4 УК","text":"60.4 Действие, в ходе которого лицо занимается скупкой/продажей/хранением тюремных отмычек, наказывается лишением свободы сроком на 6 лет, а ","lvl":"6"}]},{"name":"Редактирование возможно, не устраивает, переделывайте ;)","item":{}}]