[{
    "name":"Глава II. Обязанности водителя.",
    "item":[{
        "amount":"500000",
        "reason":"ДК-2.1",
        "text":"2.1 Водитель должен предъявить и передать сотруднику правоохранительных органов свою лицензию на вождение"
      },{
        "amount":"1000000",
        "reason":"ДК-2.2",
        "text":"2.2 Водитель обязан остановиться по требованию сотрудника правоохранительных органов."
      },{
        "amount":"200000",
        "reason":"ДК-2.3",
        "text":"2.3 Водитель обязан по требованию сотрудника правоохранительных органов проходить освидетельствование на наличие алкоголя в крови"
      },{
        "amount":"100000",
        "reason":"ДК-2.4",
        "text":"2.4 При аварии, водитель обязан остановиться и не трогаться с места."
      },{
        "amount":"100000",
        "reason":"ДК-2.5",
        "text":"2.5 Водителю запрещается управлять непригодным к эксплуатации транспортным средством с явными признаками неисправности"
      },{
        "amount":"1000000",
        "reason":"ДК-2.6",
        "text":"2.6 При аварии в которой погибли или ранены люди, водитель обязан оказать первую помощь и вызвать скорую помощь."
      },{
        "amount":"200000",
        "reason":"ДК-2.7",
        "text":"2.7 Если в результате аварии причинен вред только имуществу, водители по обоюдному желанию могут освободить проезжую часть, выплатив компен"
      },{
        "amount":"200000",
        "reason":"ДК-2.7.1",
        "text":"2.7.1 Водители по обоюдному согласию, могут договориться о том кто виновник аварии и о количестве выплате"
      },{
        "amount":"200000",
        "reason":"ДК-2.7.2",
        "text":"2.7.2 Если водители не договорились о том кто виновник аварии, то участники аварии должны вызвать на место 911"
      },{
        "amount":"500000",
        "reason":"ДК-2.8",
        "text":"2.8 Водителю запрещается управлять транспортным средством в состоянии алкогольного опьянения"
      },{
        "amount":"500000",
        "reason":"ДК-2.8.1",
        "text":"2.8.1 Водителю запрещается управлять транспортным средством в состоянии наркотического опьянении"
      },{
        "amount":"800000",
        "reason":"ДК-2.9",
        "text":"2.9 Водителю запрещено пересекать и занимать место в организованных колоннах или кортежах."
      },{
        "amount":"100000",
        "reason":"ДК-2.10",
        "text":"2.10 Водителю запрещается пользоваться во время движения телефоном."
      },{
        "amount":"150000",
        "reason":"ДК-2.11",
        "text":"2.11 Водителю запрещено совершать опасное вождение"
      },{
        "amount":"1000000",
        "reason":"ДК-2.12",
        "text":"2.12 Водителю запрещено движение на транспортном средстве с нечитаемыми номерными знаками или с их отсутствием."
      },{
        "amount":"300000",
        "reason":"ДК-2.13",
        "text":"2.13 Водителю запрещено совершать агрессивное вождение"
      },{
        "amount":"500000",
        "reason":"ДК-2.14",
        "text":"2.14 Водителю запрещается участвовать в незаконных автомобильных или мотоциклетных соревнования"
      }]
  },{
    "name":"Глава III. Специальные сигналы.",
    "item":[{
        "amount":"500000",
        "reason":"ДК-3.1",
        "text":"3.1 Водители транспортного средства с проблесковыми маячками могут отступать от требований Дорожного Кодекса, если не наносят урон водител"
      },{
        "amount":"300000",
        "reason":"ДК-3.2",
        "text":"3.2 При приближении транспортного средства с включенными проблесковым маячком водители обязаны уступить дорогу "
      },{
        "amount":"200000",
        "reason":"ДК-3.2.1",
        "text":"3.2.1 Если 2 или более спецтранспорта с включенными проблесковыми маячками встретились на дороге, приоритет имеет транспорт больницы"
      },{
        "amount":"100000",
        "reason":"ДК-3.3",
        "text":"3.3 Приближаясь к стоящему транспортному средству с включенным проблесковым маячком, водитель должен снизить скорость"
      },{
        "amount":"200000",
        "reason":"ДК-3.4",
        "text":"3.4 Проблесковый маячок желтого цвета служит для предупреждения других водителей"
      },{
        "amount":"100000",
        "reason":"ДК-3.5",
        "text":"3.5 Запрещено устанавливать проблесковые маячки, на незарегистрированные транспорт в реестре Unmarked."
      }]
  },{
    "name":"Глава IV. Обязанности пешехода.",
    "item":[{
        "amount":"100000",
        "reason":"ДК-4.1",
        "text":"4.1 Пешеходы должны двигаться по тротуару или обочине. Беспорядочное движение по проезжей части пешеходами запрещено."
      },{
        "amount":"200000",
        "reason":"ДК-4.3",
        "text":"4.3 При приближении транспортных средств с включенным проблесковым маячком пешеходы обязаны воздержаться от перехода дороги"
      }]
  },{
    "name":"Глава V. Расположение ТС на проезжей части.",
    "item":[{
        "amount":"100000",
        "reason":"ДК-5.1",
        "text":"5.1 Движение в штате Шоу Лоу является правосторонним. Транспортное средство должно двигаться по правой стороне дороги, если нет разметки."
      },{
        "amount":"300000",
        "reason":"ДК-5.2",
        "text":"5.2 На дорогах с двусторонним движением запрещается двигаться по полосе встречного движения."
      },{
        "amount":"200000",
        "reason":"ДК-5.3",
        "text":"5.3 Запрещается двигаться транспортным средством по обочинам, тротуарам, пешеходным и велодорожкам."
      }]
  },{
    "name":"Глава VI. Остановка и парковка.",
    "item":[{
        "amount":"150000",
        "reason":"ДК-6.0",
        "text":"6 Остановка и парковка разрешаются на правой стороне дороги."
      },{
        "amount":"100000",
        "reason":"ДК-6.1",
        "text":"6.1 Ставить и парковать транспортное средство разрешается в один ряд параллельно краю проезжей части."
      },{
        "amount":"150000",
        "reason":"ДК-6.3",
        "text":"6.3 Остановка и парковка запрещается: на пешеходных переходах и тротуаре на ж/д переездах и за 50 метров до ж/д"
      },{
        "amount":"150000",
        "reason":"ДК-6.2",
        "text":"6.2 Остановка запрещена на автомагистралях (хайвеях), кроме случаев чрезвычайной остановки."
      }]
  },{
    "name":"Глава VII. Движение по автомагистралям (хайвеям).",
    "item":[{
        "amount":"100000",
        "reason":"ДК-7.1",
        "text":"7.1 Нарушение правил движения по автомагистралям(хайвеям)"
      },{
        "amount":"500000",
        "reason":"ДК-7.1",
        "text":"7.1 Нарушение правил движения по автомагистралям(хайвеям)"
      }]
  },{
    "name":"Глава VIII. Пользование звуковыми сигналами.",
    "item":[{
        "amount":"100000",
        "reason":"ДК-8.1",
        "text":"8.1 Звуковой сигнал разрешается подавать для предупреждения других водителей о намерении обгона вне населенных пунктов"
      }]
  },{
    "name":"Глава IX. Дорожные знаки",
    "item":[{
        "amount":"100000",
        "reason":"9-1 ЕФК",
        "text":"Статья 9.1, Перед знаком STOP следует совершить полную остоновку"
      },{
        "amount":"100000",
        "reason":"9-2 ЕФК",
        "text":"Статья 9.2, если водитель видет Знак \"YIELD\" требуется уступить дарогу"
      },{
        "amount":"100000",
        "reason":"9-3. ЕФК",
        "text":"Статья 9.3, Если водитель видет знак \"Запрешен разворот\" То он не имеет право развернуться"
      },{
        "amount":"100000",
        "reason":"9-4. ЕФК",
        "text":"Статья 9.4. Если водитель видет знак \"Запрещен поворот налево\" То водитель не имеет право повернуть налево"
      },{
        "amount":"100000",
        "reason":"9.5. ЕФК",
        "text":"Статья 9.5, Если водитель видет знак \"Запрещен поворот направо\" То водитель не имеет право повернуть направо"
      },{
        "amount":"100000",
        "reason":"9-6. ЕФК",
        "text":"Статья 9.6, Если водитель видет знак \"Wrong Wray\", То водителя предупреждают что вы будете двигаться по полосе встречного движения"
      },{
        "amount":"100000",
        "reason":"9-7. ЕФК",
        "text":"Статья 9.7, Если водитель видет знак \"Нельзя парковаться\", То водитель не имеет право парковаться здесь"
      }]
  },{
    "name":"Глава X. Воздушный транспорт",
    "item":[{
        "amount":"500000",
        "reason":"10-1. ЕФК",
        "text":"Статья 10.1, Запрещена стоянка воздушного транспорта любого типо на местах не для транспорта"
      }]
  }]