[{"name":"Статья 4. Изнасилование.","item":[{"lvl":"4","reason":"УК-4.1","text":"4.1 Действия, в ходе которых лицо намеренно склоняет другого человека к половому акту против его воли"},{"lvl":"5","reason":"УК-4.2","text":"4.2 Действия, в ходе которых лицо, пользуясь беспомощным состоянием потерпевшего, совершает в его"},{"lvl":"6","reason":"УК-4.3","text":"4.3 Действия, в ходе которых лицо совершает половой акт с применением грубой физической силы и оружия"}]},{"name":"Статья 5. Непристойное поведение.","item":[{"lvl":"2","reason":"УК-5.1","text":"5.1 Действия, в ходе которых лицо совершает непристойные телодвижения, жесты сексуального характера в общественных местах"},{"lvl":"3","reason":"УК-5.2","text":"5.2 Действия, в ходе которых лицо осуществляет преследование человека с сексуальным подтекстом, либо домогается"}]},{"name":"Статья 6. Клевета и ложные доносы.","item":[{"lvl":"3","reason":"УК-6.1","text":"6.1 Клевета, содержащаяся в публичном выступлении, средствах массовой информации либо с использованием своего служебного положения."},{"lvl":"4","reason":"УК-6.2","text":"6.2 Клевета, соединенная с обвинением лица в совершении преступления."},{"lvl":"5","reason":"УК-6.3","text":"6.3 Действия направленные на подрыв национальной безопасности и государственного устройства, выраженное в безосновательном"},{"lvl":"2","reason":"УК-6.4","text":"6.4 Ложный донос на гражданское лицо, безосновательные и бездоказательные обвинения в совершении правонарушения или преступления."},{"lvl":"3","reason":"УК-6.5","text":"6.5 Ложный донос на государственного служащего, безосновательные и бездоказательные обвинения"}]},{"name":"Статья 7. Оскорбление.","item":[{"lvl":"3","reason":"УК-7.1","text":"7.1 Публичное оскорбление представителя власти при исполнении им своих должностных обязанностей или в связи с их исполнением"},{"lvl":"4","reason":"УК-7.2","text":"7.2 Действия, в ходе которых лицо совершает розжиг межнациональной розни, осуществляет притеснение, угнетение,"},{"lvl":"2","reason":"УК-7.3","text":"7.3 Грубое и неоднократное оскорбление человека без его согласия в присутствии представителя власти."}]},{"name":"Статья 8. Угрозы.","item":[{"lvl":"2","reason":"УК-8.1","text":"8.1 Угроза расправой к гражданскому, или его близким"},{"lvl":"3","reason":"УК-8.2","text":"8.2 Угроза применения насилия в отношении представителя власти, или его близких"}]},{"name":"Статья 9. Проникновение.","item":[{"lvl":"3","reason":"УК-9.1","text":"9.1 Незаконное проникновение на охраняемый в соответствии с законодательством штата Шоу Лоу, объект."},{"lvl":"2","reason":"УК-9.2","text":"9.2 За проникновение на частную территорию без разрешения владельца."}]},{"name":"Статья 10. Нападение.","item":[{"lvl":"3","reason":"УК-10.1","text":"10.1 Действия, в ходе которых одно лицо совершает действия насильственного характера в отношении другого человека"},{"lvl":"5","reason":"УК-10.2","text":"10.2 Действия, в ходе которых одно лицо совершает действия насильственного характера в отношении сотрудника правоохранительного органа"}]},{"name":"Статья 11. Вооруженное нападение","item":[{"lvl":"6","reason":"УК-11.1","text":"11.1 Действия, в ходе которых лицо совершает противоправное деяние, предусмотренного подстатьями"}]},{"name":"Статья 12. Похищение","item":[{"lvl":"5","reason":"УК-12.1","text":"12.1 Действия, в ходе которых лицо или группа лиц незаконно лишает свободы другого человека или группу лиц."},{"lvl":"6","reason":"УК-12.2","text":"12.2 Действия, в ходе которых лицо или группа лиц незаконно лишает свободы другого человека или группу лиц под страхом причинения физическог"}]},{"name":"Статья 13. Хищение чужого имущества и завладение чужим имуществом.","item":[{"lvl":"3","reason":"УК-13.1","text":"13.1 Действия, направленные на похищение, завладение имуществом, являющегося собственностью другого человека."},{"lvl":"3","reason":"УК-13.2","text":"13.2 Действия, направленные на похищение, завладение имуществом, являющегося собственностью другого человека с угрозой"},{"lvl":"4","reason":"УК-13.3","text":"13.3 Действия, направленные на похищение, завладение имуществом, являющегося собственностью другого человека с применением оружия"}]},{"name":"Статья 14. Угон транспортного средства и неправомерное завладение транспортным средством.","item":[{"lvl":"2","reason":"УК-14.1","text":"14.1 Неправомерное завладение автомобиле, или иным транспортным средством без цели хищения."},{"lvl":"3","reason":"УК-14.2","text":"14.2 Неправомерное завладение автомобилем, или иным транспортным средством, с целью хищения, дальнейшей перепродажи"},{"lvl":"4","reason":"УК-14.3","text":"14.3 Неправомерное завладение автомобилем, или иным транспортным средством с целью хищения, с нанесением (или) угрозой нанесения телесных п"},{"lvl":"6","reason":"УК-14.4","text":"14.4 Неправомерное завладение автомобилем, или иным транспортным средством с целью хищения, с применением огнестрельного оружия"},{"lvl":"4","reason":"УК-14.5","text":"14.5 Попытка угона государственного или частного транспортного средства."}]},{"name":"Статья 15. Мошенничество.","item":[{"lvl":"3","reason":"УК-15.1","text":"15.1 Действия, в ходе которых лицо осуществляет мероприятия, направленные на получение выгоды от человека"},{"lvl":"4","reason":"УК-15.2","text":"15.2 Действия, в ходе которых лицо осуществляет незаконную деятельность по легализации (отмыванию) денег"},{"lvl":"3","reason":"УК-15.3","text":"15.3 Действия, в ходе которых лицо осуществляет незаконную деятельность по нелегальной зарегистрированной коммерческой организации"},{"lvl":"3","reason":"УК-15.4","text":"15.4 Действия, в которой сотрудник государственных служб в ходе нарушения закона, не выплачивает долг в казну гос.организации."}]},{"name":"Статья 16. Преступления против привычного хода голосования.","item":[{"lvl":"4","reason":"УК-16.1","text":"16.1 Воспрепятствование свободному осуществлению гражданином своих избирательных прав"},{"lvl":"2","reason":"УК-16.2","text":"16.2 Действия, в ходе которых лицо осуществляет приобретение голосов избирателей за реальную валюту или иные поощрения с себестоимостью не "}]},{"name":"Статья 17. Коррупция.","item":[{"lvl":"6","reason":"УК-17.1","text":"17.1 Получение взятки или попытка получения взятии взятки"},{"lvl":"4","reason":"УК-17.2","text":"17.2 Дача или попытка дачи взятки должностному лицу, лично или через посредника."},{"lvl":"4","reason":"УК-17.3","text":"17.3 Присвоение государственного имущества, должностным лицом, неправомерное завладение государственным имуществом."},{"lvl":"4","reason":"УК-17.4","text":"17.4 Неправомерное использование не принадлежащего имущества должностному лицу."}]},{"name":"Статья 18. Превышение должностных полномочий","item":[{"lvl":"5","reason":"УК-18.1","text":"18.1 Совершение должностным лицом действий, явно выходящих за пределы его полномочий"},{"lvl":"4","reason":"УК-18.1.1","text":"18.1.1 Злоупотребление должностными полномочиями"}]},{"name":"Статья 19. Халатность","item":[{"lvl":"4","reason":"УК-19.1","text":"19.1 Неисполнение или ненадлежащее исполнение должностным лицом своих обязанностей"},{"lvl":"6","reason":"УК-19.2","text":"19.2 Халатное отношение к жизни и здоровью гражданина штата Шоу-Лоу"}]},{"name":"Статья 20. Нарушение мер военного положения","item":[{"lvl":"6","reason":"УК-20.1","text":"20.1 Превышение мер военного положения."}]},{"name":"Статья 21. Диверсия.","item":[{"lvl":"6","reason":"УК-21.1","text":"21.1 Совершение взрыва, поджога или иных действий, направленных на разрушение или повреждение узлов связи"}]},{"name":"Статья 22. Неисполнение приказов руководства.","item":[{"lvl":"3","reason":"УК-22.1","text":"22.1 Умышленное неисполнение сотрудником органов правопорядка приказа начальника, отданного в установленном порядке"}]},{"name":"Статья 23. Присвоение должностных полномочий.","item":[{"lvl":"4","reason":"УК-23.1","text":"23.1 Самовольное присвоение гражданином полномочий должностного лица, повлекшие существенное нарушение прав"}]},{"name":"Статья 24. Преступления против основ конституционного строя и безопасности государства.","item":[{"lvl":"6","reason":"УК-24.1","text":"24.1 Действия, направленные на насильственный захват власти"},{"lvl":"6","reason":"УК-24.2","text":"24.2 Посягательство на жизнь государственного или общественного деятеля"},{"lvl":"6","reason":"УК-24.3","text":"24.3 Разглашение сведений, составляющих государственную тайну"},{"lvl":"6","reason":"УК-24.4","text":"24.4 Покупка поддельной формы Армии или копии ключей от военного оборудования\/транспорта самозванцем."},{"lvl":"6","reason":"УК-24.5","text":"24.5 Государственная Измена."}]},{"name":"Статья 25. Наркотические вещества.","item":[{"lvl":"4","reason":"УК-25.1","text":"25.1 Хранение, перевозка, сбор и приобретение наркотических веществ."},{"lvl":"6","reason":"УК-25.2","text":"25.2 Сбыт и изготовление наркотических веществ."},{"lvl":"6","reason":"УК-25.3","text":"25.3 Употребление или хранение наркотических веществ сотрудниками государственных структур."},{"lvl":"4","reason":"УК-25.4","text":"25.4 Производство средств контролируемого оборота наркотиков."},{"lvl":"3","reason":"УК-25.5","text":"25.5 Хранение и (или) перевозка семян наркотических средств."}]},{"name":"Статья 26. Наезд транспортным средством.","item":[{"lvl":"2","reason":"УК-26.1","text":"26.1 Намеренный наезд автомобилем на гражданское лицо, причиняя ему физический вред"},{"lvl":"3","reason":"УК-26.2","text":"26.2 Намеренный наезд автомобилем на сотрудника государственной структуры, причиняя ему физический вред"},{"lvl":"4","reason":"УК-26.3","text":"26.3 Намеренный наезд автомобилем на сотрудника правоохранительных органов, причиняя ему физический вред"}]},{"name":"Статья 27. Ношение элементов скрывающие лицо.","item":[{"lvl":"3","reason":"УК-27.1","text":"27.1 Ношение в общественном месте элементов полностью скрывающих лицо"}]},{"name":"Статья 28. Терроризм.","item":[{"lvl":"6","reason":"УК-28.1","text":"28.1 Терроризм, то есть совершение взрыва, поджога или иных действийТерроризм, то есть совершение взрыва, поджога или иных действий"},{"lvl":"6","reason":"УК-28.2","text":"28.2 Склонение, вербовка или иное вовлечение лица в терроризм, а равно финансирование терроризма.Склонение, вербовка или иное вовлечение лиц"},{"lvl":"6","reason":"УК-28.3","text":"28.3 Захват или удержание лица в качестве заложника, совершенные в целях понуждения государства"},{"lvl":"4","reason":"УК-28.4","text":"28.4 Заведомо ложное сообщение о готовящихся взрыве, поджоге или иных действиях"}]},{"name":"Статья 29. Митинг.","item":[{"lvl":"1","reason":"УК-29.1","text":"29.1 Участие в несанкционированном митинге без насилия."},{"lvl":"3","reason":"УК-29.2","text":"29.2 Участие в несанкционированном митинге с применением насилия."},{"lvl":"6","reason":"УК-29.3","text":"29.3 Участие в несанкционированном митинге с применением огнестрельного оружия."},{"lvl":"6","reason":"УК-29.4","text":"29.4 Организация массовых беспорядков, а равно участие в них, сопровождавшихся насилием"},{"lvl":"4","reason":"УК-29.5","text":"29.5 Вовлечение или попытку вовлечения лица к участию в несанкционированном митинге."}]},{"name":"Статья 30. Оружие.","item":[{"lvl":"3","reason":"УК-30.1","text":"30.1 Действия, в ходе которых лицо осуществляет нелегальный сбыт, или покупку огнестрельного оружия, его деталей и патронов."},{"lvl":"2","reason":"УК-30.2","text":"30.2 Ношение оружия в открытом виде."},{"lvl":"3","reason":"УК-30.3","text":"30.3 Незаконное хранение огнестрельного оружия без лицензии."},{"lvl":"2","reason":"УК-30.4","text":"30.4 Использование крупнокалиберного оружия, иных видов запрещённого оружия для использования гражданским лицом."},{"lvl":"3","reason":"УК-30.5","text":"30.5 Превышение предела самообороны, тяжелое ранение или летальный исход гражданина, без особой причины на это."},{"lvl":"2","reason":"УК-30.6","text":"30.6 Преступная халатность. Бездействие при летальном исходе или тяжелом ранении гражданина."},{"lvl":"4","reason":"УК-30.7","text":"30.7 Непредставление или отсутствие видеофиксации, что применить оружие было неизбежной мерой."},{"lvl":"2","reason":"УК-30.8","text":"30.8 Продажа\/покупка\/хранение оружия, со стёртыми номерами."},{"lvl":"2","reason":"УК-30.9","text":"30.9 Приобретение и продажа табельного оружия\/специальных средств силовых структур."},{"lvl":"3","reason":"УК-30.10","text":"30.10 Покупка, хранение, сбыт материалов."}]},{"name":"Статья 31. Чёрный рынок.","item":[{"lvl":"2","reason":"УК-31.1","text":"31.1 Покупка, хранение, сбыт тюремных отмычек."},{"lvl":"2","reason":"УК-31.2","text":"31.2 Покупка, хранение, сбыт отмычек для угона автомобилей."}]},{"name":"Статья 32. Неповиновение.","item":[{"lvl":"3","reason":"УК-32.1","text":"32.1 Неповиновение законному требованию, распоряжению правомочного лица"},{"lvl":"2","reason":"УК-32.2","text":"32.2 Отказ от оплаты штрафа выписанного правомочным лицом"},{"lvl":"3","reason":"УК-32.3","text":"32.3 Попытка удаления\/удаление\/порча любого рода маячков, жучков, браслетов, определяющих местоположение"},{"lvl":"3","reason":"УК-32.4","text":"32.4 Попытка и сопротивление аресту."},{"lvl":"4","reason":"УК 32.5","text":"Статья 32.5 Попытка укрывательства лица, готовящегося совершить или уже совершившего уголовное преступление."}]},{"name":"Статья 33. Явка с повинной.","item":[{"lvl":"1","reason":"УК-33.1","text":"33.1 Амнистия при 2-4: -1 уровень розыска"},{"lvl":"1","reason":"УК-33.2","text":"33.2 Амнистия при 5-6: -2 уровня розыска"}]},{"name":"Статья 34. Преступления против военной службы.","item":[{"lvl":"4","reason":"УК-34.1","text":"34.1 Неисполнение подчиненным приказа начальника, отданного в установленном порядке"},{"lvl":"6","reason":"УК-34.2","text":"34.2 Самовольное оставление части или места службы, а равно неявка в срок"},{"lvl":"6","reason":"УК 34.3","text":"34.3 Умышленные уничтожение или повреждение оружия, боеприпасов или предметов военной техники."},{"lvl":"3","reason":"УК 34.4","text":"34.4 Уничтожение или повреждение по неосторожности оружия, боеприпасов или предметов военной техники, повлекшие тяжкие последствия."},{"lvl":"5","reason":"УК 34.5","text":"34.5 Нарушение правил вождения или эксплуатации боевой, специальной или транспортной машины, повлекшее по неосторожности причинение тяжкого вреда здоровью человека."},{"lvl":"5","reason":"УК 34.7","text":"34.7 Намеренное нарушение правил полетов или подготовки к ним либо иных правил эксплуатации военных летательных аппаратов, повлекшее по неосторожности тяжкие последствия."}]},{"name":"Статья 35. Дача ложных показаний.","item":[{"lvl":"4","reason":"УК-35.1","text":"35.1 За укрывательство преступлений и прочей важной для следствия информации или за дачу ложных показаний."},{"lvl":"2","reason":"УК-35.2","text":"35.2 За введение сотрудника МЮ в заблуждение, путем обмана."},{"lvl":"3","reason":"УК-35.3","text":"35.3 За распространение заведомо ложных, порочащих другое лицо сведений"}]},{"name":"Статья 36. Фальшивые документы.","item":[{"lvl":"3","reason":"УК-36.1","text":"36.1 За хранение, покупка и сбыт фальшивых документов или удостоверений."},{"lvl":"4","reason":"УК-36.2 ","text":"36.2 За попытку выдачи себя в качестве гос.служащего\\работника."}]},{"name":"Статья 37. Преступления против судебной власти.","item":[{"lvl":"4","reason":"УК-37.1","text":"37.1 Подкуп свидетеля, потерпевшего в целях дачи ими ложных показаний либо эксперта"},{"lvl":"4","reason":"УК-37.2","text":"37.2 Вмешательство в какой бы то ни было форме в деятельность суда, следствия, ограничение прав граждан"},{"lvl":"3","reason":"УК-37.3","text":"37.3 Неуважение к суду"},{"lvl":"6","reason":"УК-37.4","text":"37.4 Вынесение судьей (судьями) заведомо неправомерного приговора, решения или иного судебного акта."},{"lvl":"3","reason":"УК-37.5","text":"37.5 Заведомо ложные показания свидетеля"},{"lvl":"4","reason":"УК-37.6","text":"37.6 Злостное неисполнение вступивших в законную силу приговора суд"},{"lvl":"5","reason":"УК-37.7","text":"37.7 Дача заведомо ложных показаний должностному лицу "},{"lvl":"4","reason":"УК-37.9","text":"37.9 Действие, в ходе которого лицо сознательно отказывается от предоставления на суде доказательств по выданному запросу."},{"lvl":"4","reason":"УК-37.10","text":"37.10 Действия, в ходе которого подсудимый пытается избежать наказания, будь то смена паспорта, либо выезд из штата."},{"lvl":"4","reason":"УК-37.11","text":"37.11 Предоставление поврежденных\/редактированных доказательств в зале суда, участником судебного процесса."}]},{"name":"Статья 38. Преступления против судопроизводства и делопроизводства.","item":[{"lvl":"4","reason":"УК-38.1","text":"38.1 Воспрепятствование законной профессиональной деятельности адвоката по защите доверителя от уголовного"},{"lvl":"4","reason":"УК-38.2","text":"38.2 Воспрепятствование законной профессиональной деятельности прокурора или иного лица, производящего следствие, по уголовному преследов"},{"lvl":"6","reason":"УК-38.3","text":"38.3 Угроза, а равно посягательство на жизнь судьи, или иного лица, участвующего в отправлении правосудия"},{"lvl":"4","reason":"УК-38.4","text":"38.4 Привлечение заведомо невиновного к уголовной или административной ответственности."},{"lvl":"4","reason":"УК-38.6","text":"38.6 Фальсификация доказательств по гражданскому, административному делу лицом, участвующим в деле, или его представителем."},{"lvl":"5","reason":"УК-38.7","text":"38.7 Фальсификация доказательств по уголовному делу лицом, производящим расследование, прокурором или защитником."},{"lvl":"3","reason":"УК-38.8","text":"38.8 Заведомо ложный донос о совершении преступления."},{"lvl":"5","reason":"УК-38.9","text":"38.9 Подкуп свидетеля, потерпевшего в целях дачи ими ложных показаний"},{"lvl":"4","reason":"УК-38.10","text":"38.10 Сокрытие или уничтожение улик."},{"lvl":"4","reason":"УК-38.11","text":"38.11 Уклонение от расследования, задержания и суда, намеренные действия, которые направлены правонарушителем"},{"lvl":"6","reason":"УК-38.1","text":"38.12 Побег из места лишения свободы, из-под ареста или из-под стражи."}]},{"name":"Статья 39. Экстремизм.","item":[{"lvl":"3","reason":"УК-39.1","text":"39.1 Призыв к осуществлению экстремистской деятельности.Призыв к осуществлению экстремистской деятельности."},{"lvl":"3","reason":"УК-39.2","text":"39.2 Пребывание в преступном бандформировании, преступном синдикате, экстремистской группировке."},{"lvl":"4","reason":"УК-39.3","text":"39.3 Вербовка в преступное бандформирование, преступный синдикат, экстремистскую группировку."},{"lvl":"4","reason":"УК-39.4","text":"39.4 Помощь\/финансирование преступного бандформирования, преступному(ого) синдиката(у), экстремистской группировки."},{"lvl":"4","reason":"УК-39.5","text":"39.5 Проявления экстремизма."},{"lvl":"6","reason":"УК-39.6","text":"39.6 Организация или руководство преступного бандформирования, преступного синдиката или другой экстремистской группировки."}]},{"name":"Статья 40. Ложный вызов.","item":[{"lvl":"2","reason":"ук-40.1","text":"40.1 Ложный или неадекватный вызов сотрудников Министерства Юстиции через 911."}]},{"name":"Статья 41. Помеха.","item":[{"lvl":"2","reason":"УК-41.1","text":"41.1 Помеха сотруднику правоохранительных органов"}]},{"name":"Статья 42. Отказ в предоставлении документов.","item":[{"lvl":"2","reason":"УК-42.1","text":"42.1 Отказ, нежелание гражданина от предоставления документов при остановке сотрудником"},{"lvl":"3","reason":"УК-42.2","text":"42.2 Отказ, нежелание гражданина от предоставления документов при ЧС\/ЧП\/ВП\/спец.оп."}]},{"name":"Статья 43. Пытка.","item":[{"lvl":"6","reason":"УК-43.1","text":"43.1 Истязание, проведение пыток."}]},{"name":"Статья 44. Проституция.","item":[{"lvl":"2","reason":"УК-44.1","text":"44.1 Занятие проституцией."},{"lvl":"3","reason":"УК-44.2","text":"44.2 Вовлечение в занятие проституцией."},{"lvl":"6","reason":"УК-44.3","text":"44.3 Насильное вовлечение и принуждение к занятию проституцией."}]},{"name":"Статья 45. Действия сексуального характера.","item":[{"lvl":"3","reason":"УК-45.1","text":"45.1 Противоправные действия сексуального характера."}]},{"name":"Статья 46. Пиратство.","item":[{"lvl":"6","reason":"УК-46.1","text":"46.1 Нападение на морское или речное судно, наземный транспорт в целях завладения чужим имуществом"}]},{"name":"Статья 47. Дорожно Транспортные Происшествия.","item":[{"lvl":"1","reason":"УК-47.1","text":"47.1 Уход виновником с места ДТП."},{"lvl":"3","reason":"УК-47.2","text":"47.2 Подстраивание ДТП, с целью получения компенсации"}]},{"name":"Статья 48. Кража.","item":[{"lvl":"4","reason":"УК-48.1","text":"48.1 Кража частного имущества."},{"lvl":"6","reason":"УК-48.2","text":"48.2 Кража государственной собственности, собственности гос.организаций, имущества, материалов."}]},{"name":"Статья 49. Вымогательство.","item":[{"lvl":"4","reason":"УК-49.1","text":"49.1 Вымогательство денежных средств, частной собственности."},{"lvl":"6","reason":"УК-49.2","text":"49.2 Вымогательство денежных средств, частной собственности должностным лицом."}]},{"name":"Статья 50. Браконьерство.","item":[{"lvl":"2","reason":"УК-50.1","text":"50.1 Осуществление рыболовной деятельности с рыбацкого катера без наличия соответствующей лицензии, дающую на это право."},{"lvl":"2","reason":"УК-50.2","text":"50.2 Осуществление охоты без наличия соответствующей лицензии, дающей на это право."}]},{"name":"Статья 51. Сотрудничество с ОПГ.","item":[{"lvl":"6","reason":"УК-51.1","text":"51.1 Сотрудничество лиц государственных организаций с преступным бандформированием, преступным синдикатом, экстремистской группировкой."}]},{"name":"Статья 52. Вандализм","item":[{"lvl":"3","reason":"52.1 УК","text":"52.1. Уничтожение частного\/служебного имущества"}]}]