[{"name":"Глава 1. Не вооруженное нападение.","item":[{"lvl":"3","reason":"УК 1.1","text":"1.1. За нападение на гражданское лицо, преступнику присваивается 3-ий уровень розыска."},{"lvl":"6","reason":"УК 1.2","text":"1.2. За нападение на государственного служащего преступнику присваивается 6-ый уровень розыска."}]},{"name":"Глава 2. Вооруженное нападение.","item":[{"lvl":"6","reason":"УК 2.1","text":"2.1. За вооруженное нападение преступнику присваивается 6-ой уровень розыска, а также изымается лицензия на оружие."}]},{"name":"Глава 3. Убийство.","item":[{"lvl":"6","reason":"УК 3.1","text":"3.1. За убийство преступнику присваивается 6 уровень розыска, а также изымается лицензия на оружие."}]},{"name":"Глава 4. Оскорбление сотрудников государственных служащих.","item":[{"lvl":"3","reason":"УК 4.1","text":"4.1. За любой вид оскорбления государственных служащих при исполнении,нарушителю присваивается 3 уровень розыска."},{"lvl":"3","reason":"УК 4.2","text":"4.2. За неадекватное поведение в сторону государственных служащих при исполнении , нарушителю присваивается 3 уровень розыска."},{"lvl":"3","reason":"УК 4.3","text":"4.3. Провокация государственного служащего при исполнение, путём его отвлечения или помехе выполнения своих служебных обязанностей 3звезды"}]},{"name":"Глава 5. Отказ от предоставления документов.","item":[{"lvl":"2","reason":"УК 5.1","text":"5.1. За отказ, нежелание гражданина от предоставления документов,удостоверяющих личность сотруднику МЮ\/ТСР\/МО приступники дают 2звезды"},{"lvl":"6","reason":"УК 5.2","text":"5.2. За отказ, нежелание гражданина от предоставления документов,удостоверяющих личность сотруднику правохрани.. органов при ЧС\/спец опирац"}]},{"name":"Глава 6. Неподчинение.","item":[{"lvl":"4","reason":"УК 6.1","text":"6.1. За неподчинение сотруднику правоохранительных органов\/военнослужащим МО\/сотрудникам ТСР, находящемуся при исполнении, дают 4звезды"},{"lvl":"6","reason":"УК 6.2","text":"6.2 За неподчинению сотруднику правоохранительных органов\/военнослужащим МО\/сотрудникам ТСР при обстановке ЧС в штате,а так же при спец.опи"},{"lvl":"3","reason":"УК 6.3","text":"6.3. За отказ или невозможность оплатить штраф, гражданину присваивается 3 уровень розыска, после чего он задерживается."},{"lvl":"6","reason":"УК 6.4","text":"6.4 За попытку удаления\/удаление\/порчу любого рода маячков, жучков, браслетов, определяющих местоположение, которыми сотрудники ФБР огранич"}]},{"name":"Глава 7. Помеха.","item":[{"lvl":"3","reason":"УК 7.1","text":"7.1 За помеху сотруднику правоохранительных органов\/военнослужащим МО\/сотрудникам ТСР, находящемуся при исполнении,преступнику дают 3звез"}]},{"name":"Глава 8. Угрозы.","item":[{"lvl":"3","reason":"УК 8.1","text":"8.1 За угрозы гражданину штата, нарушителю присваивается 3-ый уровень розыска"},{"lvl":"4","reason":"УК 8.2","text":"8.2 За угрозы государственному служащему при исполнении, нарушителю присваивается 4-ый уровень розыска"},{"lvl":"6","reason":"УК 8.3","text":"8.3 угоозы руководству государственных организаций, нарушителю присваивается 6-ый уровень розыскаИсключение: Министерство Юстиции (допрос)"}]},{"name":"Глава 9. Проникновение.","item":[{"lvl":"3","reason":"УК 9.1","text":"9.1 За проникновение на охраняемую правоохранительными органами территорию (Гараж и участок ПД; гараж и офис ФБР), гражданину присваиваетс 3"},{"lvl":"2","reason":"УК 9.2","text":"9.2 За проникновение на частную территорию без разрешения владельца, преступнику присваивается 2 уровень розыска."},{"lvl":"6","reason":"УК 9.3","text":"9.3 За проникновение на территорию закрытой военной базы (Территория San Fierro Army, Los Santos Port; территория Тюрьмы Строгого Режима), 6звезд"}]},{"name":"Глава 10. Угон транспортного средства.","item":[{"lvl":"2","reason":"УК 10.1","text":"10.1 За попытку угона государственного или частного транспортного средства, преступнику присваивается 2 уровень розыска."},{"lvl":"4","reason":"УК 10.2","text":"10.2 За угон транспортного средства, преступнику присваивается 4 уровень розыска."}]},{"name":"Глава 11. Наезд транспортным средством.","item":[{"lvl":"3","reason":"УК 11.1","text":"11.1 За наезд транспортным средством на гражданское лицо, преступнику присваивается3 уровень розыск, с изъятием лицензии на вождение."},{"lvl":"6","reason":"УК 11.2","text":"11.2 За наезд транспортным средством на сотрудника правоохранительных органов,преступнику присваивается 6 уровень розыска, с изъятием лице"}]},{"name":"Глава 12. Кража.","item":[{"lvl":"4","reason":"УК 12.1","text":"12.1 За кражу частного имущества, преступнику присваивается 4 уровень розыска."},{"lvl":"6","reason":"УК 12.2","text":"12.2 За кражу государственной собственности, собственности гос.организаций,имущества, материалов, преступнику присваивается 6 уровень розы"},{"lvl":"4","reason":"УК 12.3","text":"12.3 Обман с целью кражи денежных средств - преступнику присваивается 4 уровень розыска."},{"lvl":"6","reason":"УК 12.4","text":"12.4 За продажу\/попытку приобрести отмычек\/чки для взлома автомобиля, преступнику присваивается 6 уровень розыска."}]},{"name":"Глава 13. Вымогательство.","item":[{"lvl":"4","reason":"УК 13.1","text":"13.1 За вымогательство денежных средств, частной собственности, преступнику присваивается 4 уровень розыска."},{"lvl":"6","reason":"УК 13.2","text":"13.2 За вымогательство денежных средств, частной собственности должностным лицом, такому лицу присваивается6 уровень розыска,увольнение +ЧС"}]},{"name":"Глава 14. Воровство государственного имущества.","item":[{"lvl":"6","reason":"УК 14.1","text":"14.1 За кражу государственного имущества (патроны, одежда и т.д.) с военных объектов и зданий государственного значения, преступнику 6 звзед"}]},{"name":"Глава 15. Продажа государственного имущества","item":[{"lvl":"6","reason":"УК 15.1","text":"15.1 За продажу государственного имущества (патроны, одежда и т.д.) с военных объектов и зданий государственного значения, преступнику 6 звезd"},{"lvl":"6","reason":"УК 15.2","text":"15.2 За продажу государственного имущества государственным служащим (патроны, одежда и т.д.) с военных объектов и зданий государственног 6+ЧС"}]},{"name":"Глава 16. Наркотические вещества.","item":[{"lvl":"5","reason":"УК 16.1","text":"16.1 За хранение и\/или перевозку наркотических средств, преступнику присваивается 5 уровень розыска, а так же изъятие наркотических средств."},{"lvl":"6","reason":"УК 16.2","text":"16.2 За сбыт и попытку приобрести наркотические средства, преступнику присваивается 6 уровень розыска и изъятие наркотических средств."},{"lvl":"6","reason":"УК 16.3","text":"16.3 За употребление наркотических средств, преступнику присваивается 6 уровень розыска и изъятие наркотических средств."}]},{"name":"Глава 17. Оружие.","item":[{"lvl":"3","reason":"УК 17.1","text":"17.1 За ношение оружия в открытом виде, преступнику присваивается 3 уровень розыска.Исключение: силовые структуры (МЮ\/МО\/ТСР)"},{"lvl":"6","reason":"УК 17.2","text":"17.2 За ношение оружия без лицензии, преступнику присваивается 6 уровень розыска"},{"lvl":"6","reason":"УК 17.3","text":"17.3 За нелегальную покупку\/продажу оружия, преступнику присваивается 6 уровня розыска, а также изымается лицензия на оружие и все оружие,его"},{"lvl":"3","reason":"УК 17.4","text":"17.4 В случае обнаружения у задержанного патронов, и в случае если у гражданина нету лицензии на оружие, присваивается 3 уровень розыска."}]},{"name":"Глава 18. Терроризм.","item":[{"lvl":"6","reason":"УК 18.1","text":"18.1 За планирование\/исполнение теракта, преступнику присваивается 6 уровень розыска."},{"lvl":"6","reason":"УК 18.2","text":"18.2 За подозрение в теракте или его попытке, преступнику присваивается 6 уровень розыска."},{"lvl":"6","reason":"УК 18.3","text":"18.3 За пребывание в террористической группировке, преступнику присваивается 6 уровень розыска."},{"lvl":"6","reason":"УК 18.4","text":"18.4 За вербовку в террористическую группировку, вербующему присваивается 6 уровень розыска."},{"lvl":"6","reason":"УК 18.5","text":"18.5 За помощь\/финансирование\/исполнение теракта нарушителю присваивается 6 уровень розыска."}]},{"name":"Глава 19. Взятие в заложники.","item":[{"lvl":"6","reason":"УК 19.1","text":"19.1 За взятие одного или группы заложников, преступнику присваивается 6 уровень розыска."}]},{"name":"Глава 20. Митинг.","item":[{"lvl":"6","reason":"УК 20.1","text":"20.1 За вооруженное насилие, а так же призывы к насилию на митингах,преступнику присваивается 6 уровень розыска."},{"lvl":"2","reason":"УК 20.2","text":"20.2 За участие в несанкционированном митинге преступнику присваивается 2-й уровень розыска."}]},{"name":"Глава 21. Экстремизм.","item":[{"lvl":"6","reason":"УК 21.1","text":"21.1 За призыв к экстремизму, нарушителю присваивается 6-ый уровень розыска."},{"lvl":"6","reason":"УК 21.2","text":"21.2 За проявления экстремизма, нарушителю присваивается 6-ый уровень розыска."},{"lvl":"6","reason":"УК 21.3","text":"21.3 За пребывание в экстремистской группировке преступнику присваивается 6 уровень розыска, а также вживляется маячок,по кото можно узнать "},{"lvl":"6","reason":"УК 21.4","text":"21.4 За вербовку в экстремистскую группировку, вербующему присваивается 6 уровень розыска."},{"lvl":"6","reason":"УК 21.5","text":"21.5 За помощь\/финансирование экстремистской группировки нарушителю присваивается 6 уровень розыска."}]},{"name":"Глава 22. Раскрытие личности ФБР,SWAT.","item":[{"lvl":"6","reason":"УК 22.1","text":"22.1 За раскрытие личности агента ФБР, преступнику присваивается 6 уровень розыска. (исключение статья 79 конституции)"},{"lvl":"6","reason":"УК 22.2","text":"22.2 За раскрытие личности сотрудника SWAT преступнику присваивается 6 уровень розыска. (исключение статья 79 конституции)"}]},{"name":"Глава 23. Нацизм.","item":[{"lvl":"3","reason":"УК 23.1","text":"23.1 За призыв к нацизму, нарушителю присваивается 3-ый уровень розыска."},{"lvl":"3","reason":"УК 23.2","text":"23.2 За проявления нацизма, нарушителю присваивается 3-ый уровень розыска."},{"lvl":"6","reason":"УК 23.3","text":"23.3 За пребывание в в национал-социалистической партии, преступнику присваивается 6 уровень розыска."},{"lvl":"6","reason":"УК 23.4","text":"23.4 За вербовку в национал-социалистическую партию, вербующему присваивается 6 уровень розыска."},{"lvl":"6","reason":"УК 23.5","text":"23.5 За помощь\/финансирование национал-социалистической партии присваивается нарушителю 6 уровень розыска."}]},{"name":"Глава 24. Сотрудничество лиц гос.организаций с ОПГ.","item":[{"lvl":"6","reason":"УК 24.1","text":"24.1 За сотрудничество лиц гос.организаций с нелегальной организованной группировкой,нарушителю присваивается 6 уровень розыска "},{"lvl":"6","reason":"УК 24.1","text":"Продолжение: и ЧС организации в которой данное лицо состоитИсключение: Министерство Юстиции в целях исполнения служебных обязанностей."}]},{"name":"Глава 25. Проституция.","item":[{"lvl":"2","reason":"УК 25.1","text":"25.1 За занятие проституцией, нарушителю присваивается 2 уровень розыска."},{"lvl":"3","reason":"УК 25.2","text":"25.2 За вовлечение в занятие проституцией, нарушителю присваивается 3 уровень розыска."}]},{"name":"Глава 26. Пиратство.","item":[{"lvl":"6","reason":"УК 26.1","text":"26.1 Нападение на морское или речное судно в целях завладения чужим имуществом, совершенное с применением насилия либо с угрозой, 6звезд"}]},{"name":"Глава 27. Незаконное занятие рыбным\/животным добывающим промыслом (браконьерство).","item":[{"lvl":"2","reason":"УК 27.1","text":"27.1 За осуществление рыболовной деятельности с рыбацкого катера без наличия соответствующей лицензии, дающую на это право, 2 звезды"},{"lvl":"2","reason":"УК 27.2","text":"27.2 За осуществление охоты без наличия соответствующей лицензии, дающей на это право, гражданину будет присвоено 2 уровень розыска после ко"}]},{"name":"Глава 28. Соучастие.","item":[{"lvl":"2","reason":"УК 28.1","text":"28.1 За соучастие в правонарушении, преступнику присваивается 2 уровень розыскаПримечание: а также розыск за статью, которой он является соу"}]},{"name":"Глава 29. Преступление против власти.","item":[{"lvl":"3","reason":"УК 29.1","text":"29.1 Превышение должностных полномочий, то есть совершение должностным лицом действий, явно выходящих за пределы его полномочий 3звезды"},{"lvl":"2","reason":"УК 29.1.1","text":"29.1.1 Злоупотребление должностными полномочиями, то есть использование должностным лицом своих полномочий вопреки интересам службы, 2звезд"},{"lvl":"2","reason":"УК 29.2","text":"29.2 Умышленное неисполнение сотрудником органов правопорядка приказа начальника, отданного в установленном порядке и не противоречащего 2"},{"lvl":"2","reason":"УК 29.3","text":"29.3 Самовольное присвоение гражданином полномочий должностного лица. - 2 года лишения свободы."},{"lvl":"4","reason":"УК 29.4","text":"29.4 Получение взятки, то есть получение должностным лицом, лично или через посредника взятки в виде денег, иного имущества, либо в виде оказа"},{"lvl":"4","reason":"УК 29.5","text":"29.5 Дача взятки должностному лицу, лично или через посредника - 4 года лишения свободы."},{"lvl":"3","reason":"УК 29.6","text":"29.6 УК Халатность, повлекшая уголовную ответственность заведомо невиновного - 3 года лишения свободы."},{"lvl":"2","reason":"УК 29.7","text":"29.7 За давление на сотрудника правоохранительных органов, гражданину присваивается 2 уровень розыска.Исключение: Министерство Юстиции в ц"}]},{"name":"Глава 30. Преступления против основ конституционного строя и безопасности государства.","item":[{"lvl":"6","reason":"УК 30.1","text":"30.1 Посягательство на жизнь государственного или общественного деятеля, совершенное в целях прекращения его государственной, 2кк либо 6зве"},{"lvl":"6","reason":"УК 30.2","text":"30.2 Действия, направленные на насильственный захват власти или насильственное удержание власти, а равно вооруженный мятеж, 2кк либо 6звезд"},{"lvl":"6","reason":"УК 30.3","text":"30.3 За незаконное получение\/попытку получения доступа к информации, составляющей государственную тайну, нарушителю присваивается 6-й урове"}]},{"name":"Глава 31. Противодействие правосудию и нормам процессуального законодательства","item":[{"lvl":"3","reason":"УК 31.1","text":"31.1 Вмешательство в какой бы то ни было форме в деятельность суда, следствия, ограничение прав граждан в целях воспрепятствования осуществл"},{"lvl":"3","reason":"УК 31.1.1","text":"31.1.1 Воспрепятствование законной профессиональной деятельности адвоката по защите доверителя от уголовного преследования, в том числе не"},{"lvl":"3","reason":"УК 31.1.2","text":"31.1.2 Воспрепятствование законной профессиональной деятельности прокурора или иного лица, производящего следствие, по уголовному преследо"},{"lvl":"5","reason":"УК 31.2","text":"31.2 Угроза, а равно посягательство на жизнь судьи, или иного лица, участвующего в отправлении правосудия, прокурора, защитника, эксперта, спе"},{"lvl":"2","reason":"УК 31.3","text":"31.3 Неуважение к суду, выразившееся в оскорблении участников судебного разбирательства или неуважении суда. - 2 года лишения свободы."},{"lvl":"3","reason":"УК 31.4","text":"31.4 Привлечение заведомо невиновного к уголовной или административной ответственности. - 3 года лишения свободы."},{"lvl":"3","reason":"УК 31.5","text":"31.5 Заведомо незаконное задержание, заключение под стражу или содержание под стражей - 3 года лишения свободы ."},{"lvl":"2","reason":"УК 31.6","text":"31.6 Фальсификация доказательств по административному делу лицом, участвующим в деле, или его представителем - 2 года лишения свободы."},{"lvl":"4","reason":"УК 31.7","text":"31.7 Фальсификация доказательств по уголовному или дисциплинарному делу лицом, производящим расследование, прокурором или защитником - 4 го"},{"lvl":"5","reason":"УК 31.8","text":"31.8 Вынесение судьей (судьями) заведомо неправомерного приговора, решения или иного судебного акта - 5 лет лишения свободы."},{"lvl":"2","reason":"УК 31.9","text":"31.9 Заведомо ложный донос о совершении преступления - 2 года лишения свободы."},{"lvl":"3","reason":"УК 31.10","text":"31.10 Заведомо ложные показания свидетеля, обвиняемого, потерпевшего либо заключение или показание эксперта, показание специалиста в суде - 3"},{"lvl":"4","reason":"УК 31.11","text":"31.11 Подкуп свидетеля, потерпевшего в целях дачи ими ложных показаний либо эксперта, специалиста в целях дачи ими ложного заключения или лож"},{"lvl":"4","reason":"УК 31.12","text":"31.12 Злостное неисполнение вступивших в законную силу приговора суда, решения суда или иного судебного акта, постановления прокурора или вы"},{"lvl":"5","reason":"УК 31.13","text":"31.13 За скрытие (уничтожение) улик с места преступления (Убийства) нарушителю присваивается 5 уровень розыска."},{"lvl":"3","reason":"УК 31.14","text":"31.14 Отказ свидетеля, потерпевшего (если он не является основным истцом по делу) эксперта, специалиста или обвиняемого, от дачи показаний, ра"},{"lvl":"3","reason":"УК 31.15","text":"31.15 В случае если гражданин незаконно редактировал\/удалял исковое заявление, а именно его материалы после отправки в суд без официального "}]},{"name":"Глава 33. Ложный вызов.","item":[{"lvl":"5","reason":"УК 33.1","text":"33.1 Ложный или неадекватный вызов сотрудников министерства юстиции через 911,будет караться Лишением свободы на 5 лет,с выплатой компенсации"}]},{"name":"Глава 34. ДТП.","item":[{"lvl":"5","reason":"УК 34.1","text":"34. 1 Уход виновником с места ДТП - карается изъятием прав на транспорт,на котором было совершено ДТП,лишением свободны от 4 до 5 лет и выплатой"}]},{"name":"Глава 35. Дубликаты ключа от КПП ТСР.","item":[{"lvl":"2","reason":"УК 35.1","text":"35.1 За хранение дубликата ключа от двери КПП ТСР,преступнику присваивается 2 уровень розыска, а так-же изъятие дубликатов ключа."},{"lvl":"3","reason":"УК 35.2","text":"35.2 За попытку создания, или создание дубликата ключа от двери КПП ТСР, преступнику присваивается 3 уровень розыска, а так-же изъятие дублика"},{"lvl":"6","reason":"УК 35.3","text":"35.3 За сбыт и попытку приобрести дубликат ключа от двери КПП ТСР, преступнику присваивается 6 уровень розыска, а так-же изъятие дубликатов кл"},{"lvl":"6","reason":"УК 35.4","text":"35.4 За использование дубликата ключа от двери КПП ТСР, или побег из Тюрьмы Строгого Режима, преступнику присваивается 6 уровень розыска,а та"}]},{"name":"Глава 36. Государственная связь и ее прерывания.","item":[{"lvl":"6","reason":"УК 36.1","text":"36.1. Незаконный захват теле и радио вышек связи - 6 уровень розыска."},{"lvl":"6","reason":"УК 36.2","text":"36.2. Незаконное прерывания вещания и передачи радио волн - 6 уровень розыска."},{"lvl":"6","reason":"УК 36.3","text":"36.3. Незаконное прослушивание или прерывание гос. связи - 6 уровень розыска."},{"lvl":"4","reason":"УК 36.4","text":"36.4. Незаконный сбыт или покупка средств для глушения передач радио и других волн - 4 уровень розыска."}]},{"name":"Глава 37. Мошенничество.","item":[{"lvl":"4","reason":"УК 37.1","text":"37.1. За хищение, либо приобретение права на чужое имущество путем обмана или злоупотребления доверием нарушителю присваивается 4-й уровень "},{"lvl":"5","reason":"УК 37.2","text":"37.2. За хищение, либо приобретение права на чужое имущество путем обмана или злоупотребления доверием, совершённое с использованием своего "}]},{"name":"Глава 38. Клевета.","item":[{"lvl":"1","reason":"УК 38.1","text":"38.1 За клевету на гражданское или государственное лицо,нарушителю присваивается 1 уровень розыска."},{"lvl":"2","reason":"УК 38.2","text":"38.2 За клевету на государственные и частные организации,нарушителю присваивается 2 уровень розыска."}]},{"name":"Глава 39. Преступления против свободы, чести, и достоинства личности.","item":[{"lvl":"4","reason":"УК 39.1","text":"39.1 За похищение человека присваивается 4 уровень розыска."},{"lvl":"5","reason":"УК 39.2","text":"39.2 За похищение человека группой лиц по предварительному сговору присваивается 5 уровень розыска."},{"lvl":"6","reason":"УК 39.3","text":"39.3 За похищение человека с применением насилия, опасного для жизни или здоровья, либо с угрозой применения такого насилия присваивается 6 у"},{"lvl":"6","reason":"УК 39.4","text":"39.4 За похищение человека с применением оружия или предметов, используемых в качестве оружия присваивается 6 уровень розыска."},{"lvl":"6","reason":"УК 39.5","text":"39.5 За похищение человека повлекшие по неосторожности смерть потерпевшего или иные тяжкие последствия присваивается 6 уровень розыска."}]},{"name":"Глава 40. Массовые нарушения Административного Кодекса","item":[{"lvl":"2","reason":"УК 40.1","text":"40.1. Массовые нарушения Административного Кодекса(От 5-х нарушений), присваивается 2 уровень розыска."}]}]