[
  {
    "name": "Статья 63. Причинение телесных повреждений.",
    "item": [
      {
        "lvl": "5",
        "reason": "63.1 УК",
        "text": "1. Умышленные телесные повреждения, опасные для жизни в момент причинения которые привели к экстренной госпитализации."
      },
      {
        "lvl": "3",
        "reason": "63.2 УК",
        "text": "2. Умышленные телесные повреждение, которые не привели к экстренной госпитализации лица."
      }
    ]
  },
  {
    "name": "Статья 64. Пытки.",
    "item": [
      {
        "lvl": "4",
        "reason": "64.1 УК",
        "text": "1. Любое умышленное деяние, направленное на причинение лицу страданий и вред здоровью"
      }
    ]
  },
  {
    "name": "Статья 65. Незаконное лишение свободы или похищение человека.",
    "item": [
      {
        "lvl": "3",
        "reason": "65.1 УК",
        "text": "1. Похищение человека или лишение человека свободы передвижения в любой форме."
      },
      {
        "lvl": "5",
        "reason": "65.2 УК",
        "text": "2. Деяние, предусмотренное частью первой этой статьи, совершенное группой лиц или организованной группой."
      }
    ]
  },
  {
    "name": "Статья 66. Захват заложников.",
    "item": [
      {
        "lvl": "6",
        "reason": "66.1 УК",
        "text": "1. Захват или удержание человека в качестве заложника с целью побуждения родственников захваченного."
      }
    ]
  },
  {
    "name": "Статья 67. Препятствие субъектам избирательного процесса.",
    "item": [
      {
        "lvl": "2",
        "reason": "67.1 УК",
        "text": "1. Препятствие (противоправное влияние) свободному совершению гражданином штата Туксон своего избирательного права."
      },
      {
        "lvl": "3",
        "reason": "67.2 УК",
        "text": "2. Незаконное вмешательство сотрудника государственных организаций с использованием служебного положения в избирательный процесс."
      }
    ]
  },
  {
    "name": "Статья 68. Подкуп избирателей.",
    "item": [
      {
        "lvl": "3",
        "reason": "68.1 УК",
        "text": "1. Принятие предложения, обещания или получение избирателем неправомерной выгоды за совершение или не совершение каких-либо действий."
      },
      {
        "lvl": "4",
        "reason": "68.2 УК",
        "text": "2. Предложение, обещание или дача избирателю неправомерной выгоды за совершение или не совершение каких-либо действий."
      }
    ]
  },
  {
    "name": "Статья 69. Нарушение неприкосновенности жилья.",
    "item": [
      {
        "lvl": "3",
        "reason": "69.1 УК",
        "text": "1. Незаконное проникновение в жилье или в другое владение лица, незаконное проведение в них обыска."
      }
    ]
  },
  {
    "name": "Статья 70. Препятствование профессиональной деятельности сотрудников средств массовой информации штата Туксон.",
    "item": [
      {
        "lvl": "3",
        "reason": "70.1 УК",
        "text": "1. Незаконное изъятие собранных журналистом материалов и технических средств, которыми он пользовался в связи со своей деятельностью."
      }
    ]
  },
  {
    "name": "Статья 71. Нарушение требований законодательства о труде.",
    "item": [
      {
        "lvl": "2",
        "reason": "71.1 УК",
        "text": "1. Нарушение требований Трудового кодекса штата Туксон работником или работодателем государственной, коммерческой организации."
      }
    ]
  },
  {
    "name": "Статья 72. Нарушение авторских прав.",
    "item": [
      {
        "lvl": "2",
        "reason": "72.1 УК",
        "text": "1. Незаконное использование и распространение произведений или другое умышленное нарушение авторских прав."
      }
    ]
  },
  {
    "name": "Статья 73. Террористический акт.",
    "item": [
      {
        "lvl": "6",
        "reason": "73.1 УК",
        "text": "1. Террористический акт, то есть применение оружия, совершение взрыва или иных действий, которые создали опасность для жизни, или здоровья."
      }
    ]
  },
  {
    "name": "Статья 74. Преступная группировка.",
    "item": [
      {
        "lvl": "6",
        "reason": "74.1 УК",
        "text": "1. Участие (пребывание) в преступной группировке"
      }
    ]
  },
  {
    "name": "Статья 75. Публичные призывы к совершению террористического акта.",
    "item": [
      {
        "lvl": "3",
        "reason": "75.1 УК",
        "text": "1. Публичные призывы к совершению террористического акта."
      }
    ]
  },
  {
    "name": "Статья 76. Заведомо ложное сообщение об угрозе безопасности граждан штата Туксон.",
    "item": [
      {
        "lvl": "2",
        "reason": "76.1 УК",
        "text": "1. Заведомо ложное сообщение о подготовке взрыва, поджога или других действий, угрожающих гибелью людей или другими тяжелыми последствиями"
      }
    ]
  },
  {
    "name": "Статья 77. Похищение, завладение, присвоение, огнестрельного оружия, боевых припасов, взрывчатых веществ.",
    "item": [
      {
        "lvl": "4",
        "reason": "77.1 УК",
        "text": "1. Похищение, присвоение огнестрельного оружия, боевых припасов (ингредиентов), взрывчатых веществ."
      },
      {
        "lvl": "4",
        "reason": "77.2 УК",
        "text": "2. Похищение, присвоение огнестрельного оружия, боевых припасов, взрывчатых веществ ли завладение злоупотребления служебным положением."
      }
    ]
  },
  {
    "name": "Статья 78. Незаконное обращение с оружием, боевыми припасами.",
    "item": [
      {
        "lvl": "2",
        "reason": "78.1 УК",
        "text": "1. Ношение, хранение огнестрельного оружия, боевых припасов (материалов) без предусмотренного законом разрешения."
      },
      {
        "lvl": "2",
        "reason": "78.2 УК",
        "text": "2. Продажа огнестрельного оружия, боевых припасов или иных материалов"
      }
    ]
  },
  {
    "name": "Статья 79. Незаконный оборот наркотических веществ.",
    "item": [
      {
        "lvl": "3",
        "reason": "79.1 УК",
        "text": "1. Лицо, которое приобрело или хранит, перевозит наркотические вещества."
      },
      {
        "lvl": "4",
        "reason": "79.2 УК",
        "text": "2. Лицо, которое продает или передает наркотические вещества другим лицам."
      }
    ]
  },
  {
    "name": "Статья 80. Посев, выращивание или сбор наркотических веществ.",
    "item": [
      {
        "lvl": "4",
        "reason": "80.1 УК",
        "text": "1. Лицо, которое садит, выращивает или собирает наркотические вещества."
      }
    ]
  },
  {
    "name": "Статья 81. Публичное употребление наркотических веществ.",
    "item": [
      {
        "lvl": "2",
        "reason": "81.1 УК",
        "text": "1. Публичное употребление наркотических веществ в местах массового пребывания граждан штата Туксон."
      }
    ]
  },
  {
    "name": "Статья 82. Отмычки от тюремных дверей.",
    "item": [
      {
        "lvl": "2",
        "reason": "82.1 УК",
        "text": "1. Ношение, хранение, перевозка отмычек от тюремных дверей."
      },
      {
        "lvl": "4",
        "reason": "82.2 УК",
        "text": "2. Продажа или передача отмычек от тюремных дверей другим лицам."
      }
    ]
  },
  {
    "name": "Статья 83. Разбой.",
    "item": [
      {
        "lvl": "4",
        "reason": "83.1 УК",
        "text": "1. Нападение с целью завладения чужим имуществом, совмещенное с насилием, опасным для здоровья лица с угрозой применения такого насилия."
      },
      {
        "lvl": "5",
        "reason": "83.2 УК",
        "text": "2. Разбой, соединенный с проникновением в жилье, другое помещение или хранилище."
      },
      {
        "lvl": "6",
        "reason": "83.3 УК",
        "text": "3. Разбой, совершенный группой лиц или организованной группой, или в условиях военного или чрезвычайного положения."
      }
    ]
  },
  {
    "name": "Статья 84. Пиратство.",
    "item": [
      {
        "lvl": "5",
        "reason": "84.1 УК",
        "text": "1. Использование с целью получения материального вознаграждения или другой личной выгоды морского или наземного транспортного средства."
      }
    ]
  },
  {
    "name": "Статья 85. Незаконное обращение с оружием в условиях ЧС",
    "item": [
      {
        "lvl": "4",
        "reason": "85.1 УК",
        "text": "1. Ношение оружия в открытом виде или использование оружия в условиях ЧС"
      }
    ]
  },
  {
    "name": "Статья 86. Незаконное завладение транспортным средством.",
    "item": [
      {
        "lvl": "3",
        "reason": "86.1 УК",
        "text": "1. Незаконное завладение транспортным средством (угон)"
      }
    ]
  },
  {
    "name": "Статья 87. Нарушение правил безопасности дорожного движения лицами управляющими транспортными средствами.",
    "item": [
      {
        "lvl": "5",
        "reason": "87.1 УК",
        "text": "1. Нарушение правил безопасности дорожного движения лицами управляющими т.с которые привели к экстренной госпитализации."
      },
      {
        "lvl": "3",
        "reason": "87.2 УК",
        "text": "2. Нарушение правил безопасности дорожного движения лицами управляющими т.с  которые не привели к госпитализации лица."
      }
    ]
  },
  {
    "name": "Статья 88. Хулиганство.",
    "item": [
      {
        "lvl": "1",
        "reason": "88.1 УК",
        "text": "1. Грубое нарушение общественного порядка по мотивам явного неуважения к обществу, нецензурная брань в общественных местах."
      }
    ]
  },
  {
    "name": "Статья 89. Проникновение на охраняемую территорию.",
    "item": [
      {
        "lvl": "2",
        "reason": "89.1 УК",
        "text": "1. Самовольное проникновение на охраняемую (закрытую) территорию."
      }
    ]
  },
  {
    "name": "Статья 90. Призыв к совершению действий, угрожающих общественному порядку.",
    "item": [
      {
        "lvl": "2",
        "reason": "90.1 УК",
        "text": "1. Публичный призыв к поджогам, погромам, уничтожению имущества, захвату зданий или сооружений."
      }
    ]
  },
  {
    "name": "Статья 91. Агрессивное поведение.",
    "item": [
      {
        "lvl": "1",
        "reason": "91.1 УК",
        "text": "1. Лицо, нарушившее общественный порядок или спокойствие и проявившее агрессию в отношении другого человека или группы лиц."
      }
    ]
  },
  {
    "name": "Статья 92. Применение оружия во время участия в массовых акциях.",
    "item": [
      {
        "lvl": "3",
        "reason": "92.1 УК",
        "text": "1. Лицо, применившее оружие во время участия в массовых акциях или другом массовом мероприятии."
      }
    ]
  },
  {
    "name": "Статья 93. Пропаганда тоталитаризма.",
    "item": [
      {
        "lvl": "2",
        "reason": "93.1 УК",
        "text": "1. Лицо, которое пропагандирует, отрицает или оправдывает национал-социалистический (нацистский), или коммунистический тоталитарный режим."
      }
    ]
  },
  {
    "name": "Статья 94. Участие в драке между тремя или более лицами.",
    "item": [
      {
        "lvl": "2",
        "reason": "94.1 УК",
        "text": "1. Лицо, принявшее участие в драке между тремя или более лицами."
      }
    ]
  },
  {
    "name": "Статья 95. Принятие произвольного судебного решения.",
    "item": [
      {
        "lvl": "3",
        "reason": "95.1 УК",
        "text": "1. Судья штата Туксон, который принял произвольное решение, то есть заведомо незаконное и необоснованное судебное решение."
      }
    ]
  },
  {
    "name": "Статья 96. Безосновательное привлечение к уголовной ответственности.",
    "item": [
      {
        "lvl": "3",
        "reason": "96.1 УК",
        "text": "1. Сотрудник Министерства юстиции , который без определенных законом оснований присвоил невиновному лицу уровень розыска и арестовал его."
      }
    ]
  },
  {
    "name": "Статья 97. Подкуп участников судебного процесса.",
    "item": [
      {
        "lvl": "4",
        "reason": "97.1 УК",
        "text": "1. Лицо, которое участнику судебного процесса в суде штата Туксон , с целью добиться предоставлению определенных объяснений показаний."
      },
      {
        "lvl": "3",
        "reason": "97.2 УК",
        "text": "2. Принятие предложения или получение взятки (неправомерной выгоды) участником судебного процесса."
      }
    ]
  },
  {
    "name": "Статья 98. Отказ свидетеля давать показания.",
    "item": [
      {
        "lvl": "2",
        "reason": "98.1 УК",
        "text": "1. Свидетель, отказавшиеся без уважительной причины дать показания в суде кроме отказа давать показания в отношении себя."
      }
    ]
  },
  {
    "name": "Статья 99. Неправдивые показания.",
    "item": [
      {
        "lvl": "2",
        "reason": "99.1 УК",
        "text": "1. Лицо, предоставившее заведомо ложные показания в суде штата Туксон, кроме подозреваемого или обвиняемого."
      }
    ]
  },
  {
    "name": "Статья 101. Неисполнение или препятствование исполнению судебного решения.",
    "item": [
      {
        "lvl": "2",
        "reason": "101.1 УК",
        "text": "1. Лицо, которое не исполнило принятое судом штата Туксон судебное решение или препятствовало его исполнению."
      }
    ]
  },
  {
    "name": "Статья 102. Уклонение от наказания, не связанного с арестом.",
    "item": [
      {
        "lvl": "3",
        "reason": "102.1 УК",
        "text": "1. Уклонение от уплаты штрафа или отказ от возмещения ущерба, или от наказания в виде лишения права занимать определенные должности."
      },
      {
        "lvl": "4",
        "reason": "102.2 УК",
        "text": "2. Уклонение от отбывания наказания в виде исправительных работ."
      }
    ]
  },
  {
    "name": "Статья 103. Сокрытие и/или уничтожение улик.",
    "item": [
      {
        "lvl": "3",
        "reason": "103.1 УК",
        "text": "1. Умышленное сокрытие и/или уничтожение улик, имеющих значение для раскрытия преступления."
      }
    ]
  },
  {
    "name": "Статья 104. Взятка должностным лицам.",
    "item": [
      {
        "lvl": "3",
        "reason": "104.1 УК",
        "text": "1. Дача взятки должностным лицам."
      },
      {
        "lvl": "4",
        "reason": "104.2 УК",
        "text": "2. Передача взятки с использованием угроз или вымогательства"
      },
      {
        "lvl": "4",
        "reason": "104.3 УК",
        "text": "3. Принятие взятки должностным лицом."
      }
    ]
  },
  {
    "name": "Статья 105. Действия, направленные на насильственное изменение или свержения конституционного строя или на захват власти в штате Туксон.",
    "item": [
      {
        "lvl": "5",
        "reason": "105.1 УК",
        "text": "1. Действия, совершенные с целью насильственного изменения или свержения конституционного строя или захвата государственной власти/"
      },
      {
        "lvl": "3",
        "reason": "105.2 УК",
        "text": "2. Публичный призыв к насильственному изменению или свержению конституционного строя или захвату власти в штате Туксон."
      },
      {
        "lvl": "6",
        "reason": "105.3 УК",
        "text": "3. Посягательство на жизнь государственного или общественного деятеля, совершенное в целях прекращения егогосударственной или иной политической деятельности либо из мести за такую деятельность"
      }
    ]
  },
  {
    "name": "Статья 106. Сопротивление сотруднику Министерства юстиции штата Туксон.",
    "item": [
      {
        "lvl": "2",
        "reason": "106.1 УК",
        "text": "1. Сопротивление сотруднику Министерства юстиции штата Туксон при исполнении им служебных обязанностей."
      },
      {
        "lvl": "4",
        "reason": "106.2 УК",
        "text": "2. Действия, предусмотренные частью первой настоящей статьи, совмещенные с угрозой насилия, применением насилия по отношению к сотруднику."
      }
    ]
  },
  {
    "name": "Статья 107. Самовольное присвоение полномочий или звания должностного лица.",
    "item": [
      {
        "lvl": "2",
        "reason": "107.1 УК",
        "text": "1. Самовольное присвоение полномочий или звания должностного лица, связанное с использованием  одежды или удостоверения."
      }
    ]
  },
  {
    "name": "Статья 108. Самоуправство.",
    "item": [
      {
        "lvl": "2",
        "reason": "108.1 УК",
        "text": "1. Самовольное, вопреки установленному законом порядку совершение любых действий, правомерность которых оспаривается."
      }
    ]
  },
  {
    "name": "Статья 109. Препятствие работе сотрудников министерства здравохранения",
    "item": [
      {
        "lvl": "2",
        "reason": "109.1 УК",
        "text": "1. Действия, препятствующие работае МЗ без жертв"
      },
      {
        "lvl": "4",
        "reason": "109.2 УК",
        "text": "2. Действия, препятствующие работе МЗ с жертвами"
      }
    ]
  },
  {
    "name": "Статья 110. Злоупотребление вызовом Министерства Юстиции.",
    "item": [
      {
        "lvl": "1",
        "reason": "110.1 УК",
        "text": "1. За совершение заведомо ложного вызова МЮ"
      },
      {
        "lvl": "2",
        "reason": "110.2 УК",
        "text": "2. Использование нецензурных выражений/угроз/оскорблений МЮ при вызове"
      }
    ]
  },
  {
    "name": "Статья 111. Злоупотребление властью или служебными полномочиями.",
    "item": [
      {
        "lvl": "3",
        "reason": "111.1 УК",
        "text": "1. Умышленное, в целях получения какой-либо неправомерной выгоды для самого себя или иного лица использование служебным лицом власти."
      }
    ]
  },
  {
    "name": "Статья 112. Превышение власти или служебных полномочий сотрудником Министерства юстиции штата Туксон.",
    "item": [
      {
        "lvl": "3",
        "reason": "112.1 УК",
        "text": "1. Умышленное совершение сотрудником Министерства юстиции штата Туксон действий, явно выходящих за пределы его прав или полномочий."
      },
      {
        "lvl": "4",
        "reason": "112.2 УК",
        "text": "2. Действия, предусмотренные частью первой настоящей статьи, если они сопровождались насилием или угрозой применения насилия."
      }
    ]
  },
  {
    "name": "Статья 113. Предложение, обещание или предоставление неправомерной выгоды служебному лицу.",
    "item": [
      {
        "lvl": "2",
        "reason": "113.1 УК",
        "text": "1. Предложение или обещание служебному лицу предоставить ему или третьему лицу неправомерную выгоду."
      }
    ]
  },
  {
    "name": "Статья 114. Принятие предложения, обещания или получения неправомерной выгоды служебным лицом.",
    "item": [
      {
        "lvl": "3",
        "reason": "114.1 УК",
        "text": "1. Принятие предложения, обещания или получения неправомерной выгоды служебным лицом, а также просьба предоставить такую выгоду для себя."
      }
    ]
  },
  {
    "name": "Статья 115. Провокация подкупа.",
    "item": [
      {
        "lvl": "3",
        "reason": "115.1 УК",
        "text": "1. Действия служебного лица по провоцированию кого-либо на предложение, обещание или предоставление неправомерной выгоды."
      }
    ]
  },
  {
    "name": "Статья 116. Служебная халатность.",
    "item": [
      {
        "lvl": "2",
        "reason": "112.1 УК",
        "text": "1. Неисполнение или ненадлежащее исполнение служебным лицом своих служебных обязанностей из-за недобросовестного отношения к ним."
      }
    ]
  },
  {
    "name": "Статья 117. Понятие преступления против установленного порядка несения военной службы",
    "item": []
  },
  {
    "name": "Статья 118. Нарушение уставных правил взаимоотношений между военнослужащими штата Туксон.",
    "item": [
      {
        "lvl": "2",
        "reason": "118.1 УК",
        "text": "1. Нарушение уставных правил взаимоотношений между военнослужащими , что проявилось в нанесении побоев."
      },
      {
        "lvl": "6",
        "reason": "118.2 УК",
        "text": "2. Деяние, предусмотренное частью первой настоящей статьи, совершенное с применением огнестрельного оружия или привели к  госпитализации."
      }
    ]
  },
  {
    "name": "Статья 119. Самовольное оставление воинской части или места службы.",
    "item": [
      {
        "lvl": "3",
        "reason": "119.1 УК",
        "text": "1. Самовольное оставление воинской части или места службы военнослужащим с целью уклонения от военной службы."
      }
    ]
  },
  {
    "name": "Статья 120. Похищение, присвоение военнослужащим штата Туксон оружия, боевых припасов, транспортных средств или другого военного имущества.",
    "item": [
      {
        "lvl": "5",
        "reason": "120.1 УК",
        "text": "1. Похищение, присвоение военнослужащим оружия, боевых припасов, транспортных средств или другого военного имущества с целью сбыта."
      }
    ]
  },
  {
    "name": "Статья 121. Превышение военнослужащим штата Туксон власти или служебных полномочий.",
    "item": [
      {
        "lvl": "3",
        "reason": "121.1 УК",
        "text": "1. Умышленное совершение действий явно выходящих за пределы предоставленных военнослужащему прав или полномочий."
      },
      {
        "lvl": "4",
        "reason": "121.2 УК",
        "text": "2. Применение неуставных мер воздействия в отношении подчиненного или превышение дисциплинарной власти, а также применение насилия."
      }
    ]
  },
  {
    "name": "Статья 122. Незаконное вмешательство вход следственных действий.",
    "item": [
      {
        "lvl": "2",
        "reason": "122.1 УК",
        "text": "1. Вмешательство в следственные действия посторонними лицами"
      }
    ]
  },
  {
    "name": "Статья 123. Оказание давления на участников следствия.",
    "item": [
      {
        "lvl": "3",
        "reason": "123.1 УК",
        "text": "1. Угрозы или иное давление на свидетелей/потерпевших с целью изменения показаний"
      }
    ]
  },
  {
    "name": "Статья 124. Препятствование работе следователя.",
    "item": [
      {
        "lvl": "2",
        "reason": "124.1 УК",
        "text": "1. Препятствие проведению следственных действий."
      }
    ]
  },
  {
    "name": "Статья 125. Ложные показания в ходе следствия.",
    "item": [
      {
        "lvl": "3",
        "reason": "125.1 УК",
        "text": "1. Умышленная дача ложных показаний"
      }
    ]
  },
  {
    "name": "Статья 126. Нарушение конфиденциальности следствия.",
    "item": [
      {
        "lvl": "3",
        "reason": "126.1 УК",
        "text": "1. Незаконное разглашение информации, связанной со следствием"
      }
    ]
  },
  {
    "name": "Статья 127. Подозрениия в нарушени действующего законодательства.",
    "item": [
      {
        "lvl": "3",
        "reason": "127.2 УК",
        "text": "2. Подозрение в нарушении законодательства"
      }
    ]
  }
]