[{"item":[{"text":"Раздел 1. Отрицание фактов, установленных приговором Международного военного трибунала для суда и наказания главных военных преступников.","reason":"3.1 УК","lvl":"2"},{"text":"Раздел 2. Публичные призывы к развязыванию агрессивной войны.","reason":"3.2 УК","lvl":"2"},{"text":"Раздел 3. Заведомо ложный донос о совершении преступления.","reason":"3.3 УК","lvl":"1"},{"text":"Раздел 4. Неоднократное оскорбление сотрудника правоохранительных органов.","reason":"3.4 УК","lvl":"2"},{"text":"Раздел 5. Ложный вызов в 911.","reason":"3.5 УК","lvl":"1"}],"name":"Статья 3 - Общественное поведение."},{"item":[{"text":"Раздел 1. Надругательство над государственным гербом Республики Prescott или государственным флагом Республики Prescott.","reason":"4.1 УК","lvl":"1"},{"text":"Раздел 2. Самоуправство, то есть самовольное, вопреки установленному законом или иным нормативным правовым актом.","reason":"4.2 УК","lvl":"1"}],"name":"Статья 4 - Преступления против общества."},{"item":[{"text":"Раздел 1. Убийство, то есть умышленное причинение смерти другому человеку,","reason":"5.1 УК","lvl":"5"},{"text":"Раздел 2. Причинение легкого вреда здоровью человека (( от 10 до 50 хп ))","reason":"5.2 УК","lvl":"2"},{"text":"Раздел 3. Причинение тяжкого вреда здоровью человека (( от 50 до 100 хп ))","reason":"5.3 УК","lvl":"3"},{"lvl":"3","reason":"5.4 УК","text":"Раздел 4. Воспрепятствование в какой бы то ни было форме законной деятельности медицинского работника по оказанию медицинской помощи."},{"lvl":"4","reason":"5.5 УК","text":"Раздел 5. Причинение физических или психических страданий путем систематического нанесения побоев либо иными насильственными действиями."},{"lvl":"2","reason":"5.6 УК","text":"Раздел 6. Побои или иные насильственные действия, причинившие физическую боль, но не повлекшие последствий."},{"lvl":"6","reason":"5.7 УК","text":"Раздел 7. Посягательство на жизнь судьи, сотрудника правоохранительных органов, прокуроров, членов кабинета министров."}],"name":"Статья 5 - Преступления против жизни и здоровья."},{"item":[{"lvl":"4","reason":"6.1 УК","text":"Раздел 1. Похищение человека."},{"lvl":"6","reason":"6.2 УК","text":"Раздел 2. Похищение, совершенное: группой лиц по предварительному сговору; с применением насилия, опасного для жизни или здоровья."},{"lvl":"6","reason":"6.3 УК","text":"Раздел 3. Захват или удержание лица в качестве заложника, совершенное в целях принуждения какого-либо лица или организации."}],"name":"Статья 6 - Преступления против свободы."},{"item":[{"lvl":"1","reason":"7.1 УК","text":"Раздел 1. Клевета, то есть распространение заведомо ложных сведений, порочащих честь и достоинство другого лица или подрывающих его репут."},{"lvl":"3","reason":"7.2 УК","text":"Раздел 2. Клевета, совершенная с использованием своего служебного положения."},{"lvl":"2","reason":"7.3 УК","text":"Раздел 3. Угроза убийством или причинением тяжкого вреда здоровью."},{"lvl":"3","reason":"7.4 УК","text":"Раздел 4. Угроза судье, сотруднику правоохранительных органов, членов кабинета министров, членов Парламента."},{"lvl":"2","reason":"7.5 УК","text":"Раздел 5. Действия, направленные на возбуждение ненависти либо вражды, а также на унижение достоинства человека."}],"name":"Статья 7 - Преступления против чести и достоинства."},{"item":[{"lvl":"2","reason":"8.1 УК","text":"Раздел 1. Кража, то есть тайное хищение чужого имущества."},{"lvl":"3","reason":"8.2 УК","text":"Раздел 2. Грабеж, то есть открытое хищение чужого имущества, с применением насилия или угрозой"},{"lvl":"3","reason":"8.3 УК","text":"Раздел 3. Вымогательство, то есть требование передачи чужого имущества или права на имущество или совершения других действий имущества."},{"lvl":"3","reason":"8.4 УК","text":"Раздел 4. Угон автомобиля."},{"lvl":"3","reason":"8.5 УК","text":"Раздел 5. Угон воздушного или водного транспорта,"},{"lvl":"3","reason":"8.6 УК","text":"Раздел 6. Нападение на водное судно или наземный транспорт в целях завладения чужим имуществом."},{"lvl":"1","reason":"8.7 УК","text":"Раздел 7. Порча частного имущество, то есть умышленное или не умышленное деяние, в следствии которого было безвозвратно утрачено."},{"lvl":"1","reason":"8.8 УК","text":"Раздел 8. Порча государственного имущества - то есть причинение ему ущерба или совершения действий при которых таковое имущество было уте."}],"name":"Статья 8 - Преступления против собственности."},{"item":[{"lvl":"3","reason":"9.1 УК","text":"Раздел 1. Принуждения лица к даче показаний."},{"lvl":"3","reason":"9.2 УК","text":"Раздел 2. Дача заведомо ложных показаний или сведений."},{"lvl":"2","reason":"9.3 УК","text":"Раздел 3. Неисполнение любого акта суда лицом."},{"lvl":"2","reason":"9.4 УК","text":"Раздел 4. Безосновательный отказ от уплаты штрафа."},{"lvl":"1","reason":"9.5 УК","text":"Раздел 5. Препятствие правосудию в любой форме."}],"name":"Статья 9 - Преступления против правосудия."},{"item":[{"lvl":"6","reason":"10.1 УК","text":"Раздел 1. Любой контракт, объединение в форме монополии или какой-либо иной форме или сговор с целью ограничить торговлю или коммерческую."},{"lvl":"6","reason":"10.2 УК","text":"Раздел 2. Любое лицо, которое монополизирует или пытается монополизировать или объединить, принимает участие в сговоре с любым другим лиц."},{"lvl":"6","reason":"10.3 УК","text":"Раздел 3. Присвоение бюджетных средств должностным лицом, равно как и растрата бюджета не в обозначенных при их выделении целях."}],"name":"Статья 10 - Преступления против экономики."},{"item":[{"lvl":"6","reason":"11.1 УК","text":"Раздел 1. Незаконное освобождение (побег) лица из под стражи."},{"lvl":"3","reason":"11.2 УК","text":"Раздел 2. Помощь в побеге или ее попытка."},{"lvl":"2","reason":"11.3 УК","text":"Раздел 3. Проникновение на режимный или охраняемый, государственный объект, лицом не имеющий доступ на таковой объект."}],"name":"Статья 11 - Несанкционированные проникновения либо побег."},{"item":[{"lvl":"2","reason":"12.1 УК","text":"Раздел 1. Неисполнение законного требования сотрудников правоохранительных органов."},{"lvl":"1","reason":"12.2 УК","text":"Раздел 2. Неисполнение законных требований сотрудника прокуратуры."}],"name":"Статья 12 - Неподчинение."},{"item":[{"lvl":"1","reason":"13.1 УК","text":"Раздел 1. Помеха сотрудникам правоохранительных органов при исполнении."}],"name":"Статья 13 - Помеха служебным обязанностям."},{"item":[{"lvl":"2","reason":"14.1 УК","text":"Раздел 1. Незаконное приобретение, хранение огнестрельного оружия, т.е. не имея лицензии на него."},{"lvl":"4","reason":"14.2 УК","text":"Раздел 2. Незаконная продажа, попытка продажи или иная попытка сбыта огнестрельного оружия."},{"lvl":"4","reason":"14.3 УК","text":"Раздел 3. Незаконное изготовление взрывчатых веществ, а равно как хранение, передача, попытка сбыта."},{"lvl":"1","reason":"14.4 УК","text":"Раздел 4. Ношение огнестрельного оружия в открытом виде в городе, любом другом населенном пункте или в публичном месте."}],"name":"Статья 14 - Оружие, боеприпасы."},{"item":[{"lvl":"2","reason":"15.1 УК","text":"Раздел 1. Хранение наркотических веществ в количестве более 20 грамм."},{"lvl":"4","reason":"15.2 УК","text":"Раздел 2. Создание, сбыт, попытка сбыта наркотических веществ."}],"name":"Статья 15 - Наркотические вещества."},{"item":[{"lvl":"6","reason":"16.1 УК","text":"Раздел 1. Совершение взрыва, захвата заложников в целях воздействия на органы власти, принятия какого-либо решения или получения другой вы."},{"lvl":"3","reason":"16.2 УК","text":"Раздел 2. Склонение, вербовка или иное вовлечение лица в террористическую группу или признанной террористической организацией."},{"lvl":"3","reason":"16.3 УК","text":"Раздел 3. Пособничество в совершении террористического акта."},{"lvl":"1","reason":"16.4 УК","text":"Раздел 4. - Публичный призыв к осуществлению к террористической деятельности."}],"name":"Статья 16 - Терроризм."},{"item":[{"lvl":"3","reason":"17.1 УК","text":"Раздел 1. Использование должностным лицом своих полномочий, с корыстной целью или иной личной заинтересованностью."},{"lvl":"4","reason":"17.2 УК","text":"Раздел 2. Совершение должностным лицом действий, явно выходящих за пределы его полномочий."},{"lvl":"2","reason":"17.3 УК","text":"Раздел 3. Дача взятки должностному лицу за оказание каких-либо услуг."},{"lvl":"4","reason":"17.4 УК","text":"Раздел 4. Получение должностным лицом взятки за оказание каких-либо незаконных услуг."},{"lvl":"3","reason":"17.5 УК","text":"Раздел 5. Служебный подлог, то есть внесение должностным лицом, а также государственным служащим или муниципальным служащим."},{"lvl":"2","reason":"17.6 УК","text":"Раздел 6. Халатность."},{"lvl":"2","reason":"17.7 УК","text":"Раздел 7. Неисполнение подчиненным приказам боевого начальника отданного в установленном порядке, причинившее существенный вред."},{"lvl":"3","reason":"17.8 УК","text":"Раздел 8. Дезертирство, то есть самовольное оставление части либо оставленной боевой позиции а равно неявка в тех же целях на службу."},{"lvl":"5","reason":"17.9 УК","text":"Раздел 9. Неисполнение воинской повинности в мобилизационный период."}],"name":"Статья 17 - Служебное положение."},{"item":[{"lvl":"6","reason":"18.1 УК","text":"Раздел 1. Организация вооруженного мятежа либо активное участие в нем в целях свержения или насильственного изменения власти."},{"lvl":"5","reason":"18.2 УК","text":"Раздел 2. Раскрытие государственной тайны."},{"lvl":"3","reason":"18.3 УК","text":"Раздел 3. Организация в незаконном митинге, равно как и участия в нем."},{"lvl":"1","reason":"18.4 УК","text":"Раздел 4. Незаконное использование средств государственного вещания."}],"name":"Статья 18 - Государственная безопасность."},{"item":[{"lvl":"2","reason":"19.1 УК","text":"Раздел 1. Подделка документов, с целью проникновения на режимный объект или уйти от правосудия."},{"lvl":"2","reason":"19.2 УК","text":"Раздел 2. За создание, хранение, сбыт, попытка сбыта, дубликата ключа от Тюрьмы Строгого Режима или отмычки от автомобилей."}],"name":"Статья 19 - Иные преступления."}]